[
  {
    "title": "مولد الإمام وشهادته",
    "slug": "birth-and-death",
    "content": "<p><strong>ولادة علي بن الحسين (زين العابدين عليه السلام):</strong></p><p>قال الشيخ الكليني: وولد علي بن الحسين عليه السلام في سنة 38 هـ، وتوفي في سنة 95 هـ عن عمر يناهز 57 سنة. وأمه سلامة بنت يزدجرد بن شهريار بن شيرويه بن كسرى أبرويز ، وكان يزدجرد آخر ملوك الفرس.</p><p><strong>قصة دخول بنت يزدجرد على عمر بن الخطاب:</strong></p><p>عن أبي جعفر عليه السلام قال: لما أقدمت بنت يزدجرد على عمر، أشرف لها عذارى المدينة وأشرق المسجد بضوئها عندما دخلته. فلما نظر لها عمر غطت وجهها وقالت: 'يزدجر: أف بيروج بادا هرمز'. فقال عمر: 'أتشتمني هذه وهم بها؟'. فقال له أمير المؤمنين عليه السلام: 'ليس ذلك لك، خيرها رجلاً من المسلمين وأحسبها بفيئه'. فخيرها فجاءت حتى وضعت يدها على رأس الحسين عليه السلام. فقال لها أمير المؤمنين عليه السلام: ما اسمك؟ فقالت: 'جهان شاه'. فقال لها أمير عليه السلام: 'بل شهربانويه'، ثم قال للحسين: 'يا أبا عبد الله لتدن لك منها خير أهل الأرض'. فولد علي بن الحسين عليه السلام.</p><p><strong>لقب ابن الخيرتين:</strong></p><p>كان يُلقب علي بن الحسين عليه السلام بـ 'ابن الخيرتين' ، فخيرة الله من العرب هاشم ومن العجم فارس. روي أن أبا الأسود الدئلي قال فيه: 'وإن غلاما بين كسرى وهاشم * لاكرم من نيطت عليه التمائم.'</p><p><strong>تفاصيل عن أمه ونسبه:</strong></p><p>قال المفيد في 'الإرشاد': والإمام بعد الحسين بن علي  ابنه أبو محمد علي بن الحسين زين العابدين صلوات الله عليهم ، وكان يكنى أيضاً أبا الحسن . أمه شاه زنان بنت يزدجرد بن شهريار بن كسرى ، ويقال ان اسمها  شهربانوا . وكان امير المؤمنين عليه السلام ولي حريث بن جابر الحنفي جانبا من المشرق، فبعث إليه بنتي يزدجرد بن شهريار بن كسرى. فنحل ابنه الحسين عليهما السلام شاه زنان منهما ، فأولدها زين العابدين عليه السلام . ونحلة الاخرى محمد بن أبي بكر فولدت له القاسم بن محمد بن أبي بكر ، فهما ابنا خالة.</p><p><strong>مدة حياته مع الأئمة:</strong></p><p>وكان مولد علي بن الحسين عليه السلام بالمدينة سنة ثمان وثلاثين من الهجرة، فبقي مع جده أمير المؤمنين عليه السلام سنتين، ومع عمه الحسن عشر سنين، ومع أبيه الحسين عليه السلام إحدى عشرة سنة، وبعد أبيه أربعا وثلاثين سنة. وتوفي بالمدينة سنة خمس وتسعين للهجرة، وله يومئذ سبع وخمسون سنة.</p><p><strong>النصف من جمادى الأولى في سنة 36 هـ:</strong></p><p>قال العلامة في 'تذكرة الفقهاء': يستحب صوم النصف من جمادى الأولى، ففي ذلك اليوم من سنة 36 هـ كان فتح البصرة لأمير المؤمنين عليه السلام، وفي ليلته من هذه السنة بعينها كان مولد مولانا أبي محمد علي بن الحسين زين العابدين عليه السلام ، كان لزين العابدين يوم الطف ثلاث وعشرون سنة، ومحمد ولده الباقر حيٌّ له ثلاث سنين وأشهر. </p><p><strong>كشف الغمة وبعض الروايات الأخرى:</strong></p><p>قال في 'كشف الغمة': ولد علي بن الحسين في المدينة يوم الخميس الخامس من شعبان من سنة 38 هـ في أيام جده أمير المؤمنين علي بن طالب قبل وفاة بسنتين. أمه أم ولد اسمها غزالة ، وقيل: بل كان اسمها شاه زنان بنت يزدجرد ، وقيل: غير ذلك. قال الحافظ عبد العزيز: 'أمه يقال لها سلامة '، وقال إبراهيم بن إسحاق: 'أمه غزالة أم ولد '. </p><p><strong>رواية ابن الخشاب النحوي:</strong></p><p>في كتاب 'مواليد أهل البيت'، ذكر ابن الخشاب النحوي: بالإسناد عن أبي عبد الله قال: 'وُلد علي بن الحسين في سنة 38 هـ من الهجرة قبل وفات علي بن أبي طالب بسنتين، وأقام مع امير المؤمنين سنتين ومع أبي محمد الحسن عشر سنين، وأقام مع أبي عبد الله عشر سنين، وكان عمره سبعًا وخمسين سنة.'</p>"
  }
]