[
  {
    "id": 1,
    "title": "الصحيفة السجادية",
    "slug": "al-sahifa",
    "dictionaries": [
      {
        "id": 1,
        "title": "فهرس الصحيفة السجادية",
        "slug": "al-sahifa-al-sajjadiya",
        "subjects": [
          {
            "id": "١",
            "title": "دعاؤه اذا ابتدأ بالدعاء بدأ بالتحميد لله عز وجل والثناء عليه",
            "slug": "supplication-1",
            "phrases": [
              {
                "id": "١",
                "content": "الْحَمْدُ لله الْأَوَّلِ بِلَا أَوَّلٍ كَانَ قَبْلَهُ، وَالْآخِرِ بِلَا آخِرٍ يَكُونُ بَعْدَهُ، الَّذِي قَصُرَتْ عَنْ رُؤْيَتِهِ أَبْصَارُ النَّاظِرِينَ، وَعَجَزَتْ عَنْ نَعْتِهِ أَوْهَامُ الْوَاصِفِينَ.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٢",
                "content": "ابْتَدَعَ بِقُدْرَتِهِ الْخَلْقَ ابْتِدَاعاً، وَاخْتَرَعَهُمْ عَلَى مَشِيَّتِهِ اخْتِرَاعاً.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٣",
                "content": "ثُمَّ سَلَكَ بهم طريق إِرَادَتِهِ، وَبَعَثَهُمْ فِي سَبِيلِ مَحَبَّتِهِ، لَا يَمْلِكُونَ تأخيراً عَمَّا قَدَّمَهُمْ إِلَيْهِ، ولَا يَسْتَطِيعُونَ تَقَدُّماً إِلَى مَا أَخَّرَهُمْ عَنْهُ.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٤",
                "content": "وَجَعَلَ لِكُلِّ رُوحٍ مِنْهُمْ قُوتاً معلوماً مَقْسُوماً مِنْ رِزْقِهِ، لَا يَنْقُصُ مَنْ زَادَهُ نَاقِصٌ، وَلَا يَزِيدُ مَنْ نَقَصَ مِنْهُمْ زَائِدٌ.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٥",
                "content": "ثُمَّ ضَرَبَ لَهُ فِي الْحَيَاةِ أَجَلاً مَوْقُوتاً، وَنَصَبَ لَهُ أَمَداً مَحْدُوداً، يَتَخَطَّأ إِلَيْهِ بِأَيَّامِ عُمُرِهِ، وَيَرْهَقُهُ بِأَعْوَامِ دَهْرِهِ، حَتَّى إِذَا بَلَغَ أَقْصَى أَثَرِهِ، وَاسْتَوْعَبَ حِسَابَ عُمُرِهِ، قَبَضَهُ إِلَى مَا نَدَبَهُ إِلَيْهِ مِنْ مَوْفُورِ ثَوَابِهِ، أَو مَحْذُورِ عِقَابِهِ، لِيَجْزِيَ الَّذِينَ أَسَاءُوا بِمَا عَمِلُوا وَيَجْزِيَ الَّذِينَ أَحْسَنُوا بِالْحُسْنَى.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٦",
                "content": "عَدْلاً مِنْهُ، تَقَدَّسَتْ أَسْمَاؤُهُ، وَتَظاَهَرَتْ آلَاؤُهُ، لَا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٧",
                "content": "وَالْحَمْدُ لله الَّذِي لَوحَبَسَ عَنْ عِبَادِهِ  مَعْرِفَةَ حَمْدِهِ عَلَى مَا أَبْلَاهُمْ مِنْ مِنَنِهِ الْمُتَتَابِـعَةِ، وَأَسْـبَغَ عَلَيْهِـمْ مِـنْ نِـعَمِهِ الْمُتَظَاهِرَةِ، لَتَصَرَّفُوا فِي مِنَنِهِ فَلَمْ يَحْمَدُوهُ، وَتَوَسَّعُوا فِي رِزْقِهِ فَلَمْ يَشْكُرُوهُ.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٨",
                "content": "وَلَوكَانُوا كَذَلِكَ لَخَرَجُوا مِنْ حُدُودِ الْإِنْسَانِيَّةِ إِلَى حَدِّ الْبَهِيمِيَّةِ فَكَانُوا كَمَا وَصَفَ فِي مُحْكَمِ كِتَابِهِ: ﴿إِنْ هُمْ إِلَّا كَالْأَنْعامِ بَلْ هُمْ أَضَلُّ سَبِيلاً﴾.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٩",
                "content": "وَالْحَمْدُ لله عَلَى مَا عَرَّفَنَا مِنْ نَفْسِهِ، وَأَلْهَمَنَا مِنْ شُكْرِهِ، وَفَتَحَ لَنَا مِنْ أَبْوَابِ الْعِلْمِ بِرُبُوبِيَّتِهِ، وَدَلَّنَا عَلَيْهِ مِنَ الْإِخْلَاصِ لَهُ فِي تَوْحِيدِهِ، وَجَنَّبَنَا مِنَ الْإِلْحَادِ وَالشَّكِّ فِي أَمْرِهِ.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١٠",
                "content": "حَمْداً نُعَمَّرُ بِهِ فِيمَنْ حَمِدَهُ مِنْ خَلْقِهِ، وَنَسْبِقُ بِهِ مَنْ سَبَقَ إِلَى رِضَاهُ وَعَفْوِهِ.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١١",
                "content": "حَمْداً يُضِي‏ءُ لَنَا بِهِ ظُلُمَاتِ الْبَرْزَخِ، وَيُسَهِّلُ عَلَيْنَا بِهِ سَبِيلَ الْمَبْعَثِ، وَيُشَرِّفُ بِهِ مَنَازِلَنَا عِنْدَ مَوَاقِفِ الْأَشْهَادِ، يَوْمَ تُجْزَى كُلُّ نَفْسٍ بِمَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ، يَوْمَ لَا يُغْنِي مَوْلًى عَنْ مَوْلًى شَيْئاً وَلَا هُمْ يُنْصَرُونَ.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١٢",
                "content": "حَمْداً يَرْتَفِعُ مِنَّا إِلَى أَعْلَى عِلِّيِّينَ فِي كِتَابٍ مَرْقُومٍ يَشْهَدُهُ الْمُقَرَّبُونَ.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١٣",
                "content": "حَمْداً تَقَرُّ بِهِ عُيُونُنَا إِذَا بَرِقَتِ الْأَبْصَارُ، وَتَبْيَضُّ بِهِ وُجُوهُنَا إِذَا اسْوَدَّتِ الْأَبْشَارُ.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١٤",
                "content": "حَمْداً نُعْتَقُ بِهِ مِنْ أَلِيمِ نَارِ اللهِ إِلَى كَرِيمِ جِوَارِ اللهِ.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١٥",
                "content": "حَمْداً نُزَاحِمُ بِهِ ملَائِكَتَهُ الْمُقَرَّبِينَ، وَنُضَامُّ بِهِ أَنْبِيَاءَهُ الْمُرْسَلِينَ فِي دَارِ الْمُقَامَةِ الَّتِي لَا تَزُولُ، وَمَحَلِّ كَرَامَتِهِ الَّتِي لَا تَحُولُ.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١٦",
                "content": "وَالْحَمْدُ لله الَّذِي اخْتَارَ لَنَا مَحَاسِنَ الْخَلْقِ، وَأَجْرَى عَلَيْنَا طَيِّبَاتِ الرِّزْقِ.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١٧",
                "content": "وَجَعَلَ لَنَا الْفَضِيلَةَ بِالْمَلَكَةِ عَلَى جَمِيعِ الْخَلْقِ، فَكُلُّ خَلِيقَتِهِ مُنْقَادَةٌ لَنَا بِقُدْرَتِهِ، وَصَائِرَةٌ إِلَى طَاعَتِنَا بِعِزَّتِهِ.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١٨",
                "content": "وَالْحَمْدُ لله الَّذِي أَغْلَقَ عَنَّا بَابَ الْحَاجَةِ إِلَّا إِلَيْهِ، فَكَيْفَ نُطِيقُ حَمْدَهُ أَمْ مَتَى نُؤَدِّي شُكْرَهُ لَا، مَتَى.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١٩",
                "content": "وَالْحَمْدُ لله الَّذِي رَكَّبَ فِينَا آلَاتِ الْبَسْطِ، وَجَعَلَ لَنَا أَدَوَاتِ الْقَبْضِ، وَمَتَّعَنَا بِأَرْوَاحِ الْحَيَاةِ، وَأَثْبَتَ فِينَا جَوَارِحَ الْأَعْمَالِ، وَغَذَّانَا بِطَيِّبَاتِ الرِّزْقِ، وَأَغْنَانَا بِفَضْلِهِ، وَأَقْنَانَا بِمَنِّهِ.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٢٠",
                "content": "ثُمَّ أَمَرَنَا لِيَخْتَبِرَ طَاعَتَنَا، وَنَهَانَا لِيَبْتَلِيَ شُكْرَنَا، فَخَالَفْنَا عَنْ طَرِيقِ أَمْرِهِ، وَرَكِبْنَا مُتُونَ زَجْرِهِ، فَلَمْ يَبْتَدِرْنَا بِعُقُوبَتِهِ، وَلَمْ يُعَاجِلْنَا بِنِقْمَتِهِ، بَلْ تَأَنَّانَا بِرَحْمَتِهِ تَكَرُّماً، وَانْتَظَرَ مُرَاجَعَتَنَا بِرَأْفَتِهِ حِلْماً.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٢١",
                "content": "وَالْحَمْدُ لله الَّذِي دَلَّنَا عَلَى التَّوْبَةِ الَّتِي لَمْ نُفِدْهَا إِلَّا مِنْ فَضْلِهِ، فَلَولَمْ نَعْتَدِدْ مِنْ فَضْلِهِ إِلَّا بِهَا لَقَدْ حَسُنَ بَلَاؤُهُ عِنْدَنَا، وَجَلَّ إِحْسَانُهُ إِلَيْنَا وَجَسُمَ فَضْلُهُ عَلَيْنَا فَمَا هَكَذَا كَانَتْ سُنَّتُهُ فِي التَّوْبَةِ لِمَنْ كَانَ قَبْلَنَا، لَقَدْ وَضَعَ عَنَّا مَا لَا طَاقَةَ لَنَا بِهِ، وَلَمْ يُكَلِّفْنَا إِلَّا وُسْعاً، وَلَمْ يُجَشِّمْنَا إِلَّا يُسْراً، وَلَمْ يَدَعْ لِأَحَدٍ مِنَّا حُجَّةً وَلَا عُذْراً.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٢٢",
                "content": "فَالْهَالِكُ مِنَّا مَنْ هَلَكَ عَلَيْهِ، وَالسَّعِيدُ مِنَّا مَنْ رَغِبَ إِلَيْهِ.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٢٣",
                "content": "وَالْحَمْدُ لله بِكُلِّ مَا حَمِدَهُ بِهِ أَدْنَى مَلَائِكَتِهِ إِلَيْهِ وَأَكْرَمُ خَلِيقَتِهِ عَلَيْهِ وَأَرْضَى حَامِدِيهِ لَدَيْهِ حَمْداً يَفْضُلُ سَائِرَ الْحَمْدِ كَفَضْلِ رَبِّنَا عَلَى جَمِيعِ خَلْقِهِ.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٢٤",
                "content": "ثُمَّ لَهُ الْحَمْدُ مَكَانَ كُلِّ نِعْمَةٍ لَهُ عَلَيْنَا وَعَلَى جَمِيعِ عِبَادِهِ الْمَاضِينَ وَالْبَاقِينَ عَدَدَ مَا أَحَاطَ بِهِ عِلْمُهُ مِنْ جَمِيعِ الْأَشْيَاءِ، وَمَكَانَ كُلِّ وَاحِدَةٍ مِنْهَا عَدَدُهَا أَضْعَافاً مُضَاعَفَةً أَبَداً سَرْمَداً إِلَى يَوْمِ الْقِيَامَةِ.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٢٥",
                "content": "حَمْداً لَا مُنْتَهَى لِحَدِّهِ، وَلَا حِسَابَ لِعَدَدِهِ، وَلَا مَبْلَغَ لِغَايَتِهِ، وَلَا انْقِطَاعَ لِأَمَدِهِ حَمْداً يَكُونُ وُصْلَةً إِلَى طَاعَتِهِ وَعَفْوِهِ، وَسَبَباً إِلَى رِضْوَانِهِ، وَذَرِيعَةً إِلَى مَغْفِرَتِهِ، وَطَرِيقاً إِلَى جَنَّتِهِ، وَخَفِيراً مِنْ نَقِمَتِهِ، وَأَمْناً مِنْ غَضَبِهِ، وَظَهِيراً عَلَى طَاعَتِهِ، وَحَاجِزاً عَنْ مَعْصِيَتِهِ، وَعَوْناً عَلَى تَأْدِيَةِ حَقِّهِ وَوَظَائِفِهِ.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٢٦",
                "content": "حَمْداً نَسْعَدُ بِهِ فِي السُّعَدَاءِ مِنْ أَوْلِيَائِهِ، وَنَصِيرُ بِهِ فِي نَظْمِ الشُّهَدَاءِ بِسُيُوفِ أَعْدَائِهِ، إِنَّهُ وَلِيٌّ حَمِيدٌ.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "id": 2,
        "title": "ما الحقه الحر العاملي",
        "slug": "ma-alhaqahu-al-hur-al-amili",
        "subjects": [
          {
            "id": "١",
            "title": "مقدمة",
            "slug": "muqaddima",
            "phrases": [
              {
                "id": "١",
                "content": "بسم الله الرحمن الرحيم(١)",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٢",
                "content": " الحمد لله المجيب مَن دعاه، القريب ممّن ناجاه، الّذي جعل الدّعاء جُنّة واقية، وجَنّة باقية، وعدّة الدّاعي، ونجاح السّاعي، وسلاح المتعبّد، ومصباح المتّهجّد، وكنوز النّجاح، ومنهاج الصّلاح، ومفتاح الفلاح، ومعالم الدّين، وملاذ المجتهدين، ونهج المسّترشدين، ومطالب السؤول، ومبادئ الوصول، وكنز العرفان، ومنتقى الجمان من روض الجنان، والمطالب العلية والمقاصد السّنية، والرّوضة البهية، والفوائد المليّة، ودفع الهموم والأحزان، وقمع الغموم والأشجان، وكنز الفوائد، ومعدن الفرائد، وطريق النّجوى، والكفاية من البلوى، وربيع الابرار، وتبصرة السّرائر والأسرار، وخلاصة الأقوال، والوسيلة إلى الآمال، والحبل المتين، والعروة الوثقى للمتمسّكين، الكشّاف لأصناف الهموم، الكافي لإزالة الغموم، فهو أنجح الوسائل إلى تحصيل المسائل، وبه يُنال الأمان من أخطار الأسفار والأزمان.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٣",
                "content": "والصّلاة والسّلام على محمّد وآله الكرام، الّذين هذّبوا شرائع الإسلام، ولخّصوا قواعد الأحكام، وخُصّوا بالوحي والإلهام، الّذين معرفتهم كمال الدّين، وتمام النّعمة للمهتدين، وإرشاد الأذهان الى أحكام الأيمان، ومهج الدّعوات، ومنهج العنايات، وواجب الاعتقاد على جميع العباد، وكشف الغمة عن البصائر والأبصار، وإيضاح الاشتباه لأهل التهذيب والاستبصار، الذين جعلوا العبادة والدّعاء شعارهم ودثارهم، وأنفقوا في الطاعات أعمارهم، وقضوا في القربات ليلهم ونهارهم. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٤",
                "content": " وبعد، فيقول الفقير إلى الله الغني، محمد بن الحسن الحر العاملي (عامله الله بلطفه الخفي):",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٥",
                "content": "لا يخفى شرف الدّعاء وعلو منزلته، وكمال فضله وسمو مرتبته، فطوبى لمن صرف فيه الأوقات، وزين به الصلوات، وشرّف به الخلوات، وتوقّع له مضان الإجابات، والتمس له مواطن الإصابات، ووجه اليه وجه همته، وبيض عليه سواد لمته، واحضر حالة الدّعاء قلبه، وخاطب بالإخلاص ربه، وبالغ في الخضوع والابتهال، ولزم التضرع والسؤال ليفوز بجسيم النّوال ويظفر بالآمال من ذي الجلال، واشتمل بجلباب الآداب التي اشتملت عليه السنة والكتاب، ودعا أكرم من وجه اليه وجه الدّعاء ، ورجا أعظم من صُرف إليه عنان الرّجاء، فإنه أفضل أنواع العبادة، وأقرب أسباب السّعادة، لا سيما الأدعية الفاخرة المنقولة عن العترة الطّاهرة، فلا ريب أنّها أولى مما سواها وأعلى رتبة مما عداها، خصوصاً الأدعية المأثورة عن زين العابدين (صلوات الله وسلامه عليه وعلى آبائه وأبنائه الطاهرين)، وكفاها فخراً بهذا اللّقب الجليل الشّريف، وتشرفاً بهذا النعت الموجب لها كمال التشريف، وفقنا الله تعالى للتفرّغ لتلاوتها، ومَنَّ علينا بالتّفضل بإجابتها، إنه على ما يشاء قدير وبالإجابة جدير. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٦",
                "content": " وقد اشتملت الصّحيفة الكاملة -التي هي بتحصيل السّعادة كافلة- على جملة من أدعية مولانا زين العابدين، متضمنة لمهمات الدّنيا والدّين، وقد جمعت هنا بقية ما وصل إليّ ممّا نقله العلماء الأعلام من أدعيته عليه السّلام؛ حباً لتأليف ذلك الشّتات وإيثاراً لجمع شمل تلك الدّعوات.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٧",
                "content": "فعليك بملازمة هذه الصّحيفة الشّريفة، وتلاوة هذه الأدعية المنيفة، واجمع بينها وبين أختها الصّحيفة الأولى، فإنها أحقّ بالملازمة وأولى، ولا بأس هنا بالجمع بين الأختين وإن كانتا ضرتين، فانهما مؤتلفتان غير مختلفتين، فاجمع بينهما للفوز بالتّجارة الرّابحة، وتحوز أعظم ثواب الأعمال الصّالحة، وتظفر في الحشر بالصّحائف المشرّفة، والموازين الرّاجحة. فلعمري إنه أفضل ما طلبه الطّالبون، وأجلّ ما رغب فيه الرّاغبون، نسأل الله سبحانه تمام التّوفيق، والهداية إلى أقوم طريق. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٨",
                "content": "وقد كنت قد قدمت لها مقدمة تشتمل على نيف وثمانين فصلاً من الفصول ، ذكرت فيها بعض ما ورد في الدّعاء عن آل رسول، مما يدل على تأكد استحبابه، وبيان فضله وثوابه، وتفصيل أحكامه وآدابه، جمعت أحاديثها من أماكن متعددة و مواطن متباعدة متبددة، ثم حذفتها من هذه النسخة؛ لالتماس بعض الأصحاب و اشتهار تلك الآداب، و الخوف من افضائها الى الملالة وتأديتها الى الاطالة لميل اكثر تلك النفوس الى البطالة، و اقتصرت على ذكر ادعية مولانا سيد الساجدين صلوات الله عليه وعلى ابائه و أبنائه المعصومين وصلى الله على محمد وآله وسلم آمين. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٩",
                "content": "<p><hr style='width: 30%; height: 2px; background-color: black;'></p><p><small>١ ـ عند ملاحظة مقدمات بعض النسخ تبين أن للمصنف (قدس الله سره) إبرازتين، ومقدمة الإبرازة الأولى تختلف عن الثانية، حيث كانت مقدمة الإبرازة الثانية مختصرة جداً، وسنشير الى المهم من الاختلافات فقط.</small></p>",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "id": 3,
        "title": "ما ألحقه الميرزا عبد الله الافندي",
        "slug": "ma-alhaqahu-al-mirza-abdullah-al-afandi",
        "subjects": [
          {
            "id": "١",
            "title": "مقدمة",
            "slug": "introduction",
            "phrases": [
              {
                "id": "١",
                "content": "بِسْمِ الله الرَّحْمنِ الرَّحِيمِ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٢",
                "content": " الحمد لله رب العالمين والصلاة على خير خلقه محمد وآله أجمعين.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٣",
                "content": "اعلم يا أخي رزقك الله تعالى سعادة الدارين، أن مصنف هذا الكتاب الشريف أفضل العلماء في القرون والأدوار، ومفخر الفضلاء في الأمصار والأقطار، الميرزا عبد الله بن عيسى بيك بن محمد صالح بيك بن الحاج شاه ولي بيك بن الحاج مير محمد بيك بن فقر شاه، الجيراني الأصل ثم الأصفهاني، الشهير بالأفندي. قال شارح النخبة السيد عبد الله، سبط المحدث الجزائري في إجازته الكبير في ترجمته: ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٤",
                "content": "(كان فاضلاً، علّامةً، محققاً، متبحراً، كثير الحفظ والتتبع، مستحضراً لأحكام المسائل العقلية والنقلية، يروي عن المولى المجلسي. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٥",
                "content": "رأيته لما قدم إلينا وأنا صغير السن، ورأيت والدي وعلماء بلادنا يسألونه ويستفيدون منه، ساح في أقطار الدنيا كثيراً، وحجَّ بيت الله فحصلت بينه وبين شريف مكة منافاة، فسار إلى قسطنطينة وتقرّب إلى السلطان إلى أن عزل الشريف ونصب غيره، ومن يومئذٍ اشتهر بالأفندي. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٦",
                "content": "وكانت لنا كتب عتيقة وكراريس متشتتة من كتب شتى، ذهبت أوائلها وأواخرها، لا نعرف أسماءها ولا أسماء مصنفيها، فعرضها عليه والدي، فعرّفنا أسماءها وأسماء مصنفيها، ومقدار الساقط من أول كل منها وآخرها، وأخرج من اشتباهات صاحب أمل الآمل أشياء قيّدها بخطه على هامش نسختنا الموجودة الآن. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٧",
                "content": "وكان شديد الحرص على المطالعة والإفادة، لا يقف ساعة ولا يمل، وكنتُ آتي إليه بالكتب فكان يقرّبني إليه ويدعو لي بالخير، ورأيتُ من مؤلفاته الصحيفة الثالثة، وهي أدعية سيد الساجدين (عليه السلام) الخارجة من الصحيفة المشهورة وأختها، وهي الثانية التي جمعها شيخ محمد الحر، توفي في عشر الثلاثين -أي بعد المئة والألف-) انتهى. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٨",
                "content": "وله من المصنفات: كتاب رياض العلماء وحياض الفضلاء في عشر مجلدات، رأيت خمسة منها بخطه ولم تخرج إلى البياض. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٩",
                "content": "تلمّذ على المجلسي والخوانساري والسبزواري والشيرواني، ويعبر في هذا الكتاب عن الأول بالأستاد الاستناد، وعن الثاني بالأستاد المحقق، وعن الثالث بالأستاد الفاضل، وعن الرابع بأستادنا العلّامة. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١٠",
                "content": " قال في ترجمة نفسه: (واتفق لي أسفار كثيرة، حيث مضى نصف عمري في السفر، وجلت أكثر البلاد من ديار العجم والروم والبحر والبر، وآذربايجان، وخراسان، وعراق، وفارس، وقسطنطينة، وديار الشام، ومصر، حتى أنه اتفق وردي على أكثر البلاد مرات عديدة، ورزقنا الله إلى يومنا هذا - وهو عام ستة مئة وألف من الهجرة، وقد مضى من عمري نحو من أربعين سنة- ثلاث حجات، وزيارة مشهد الرضا (عليه السلام) ثلاث مرات)، إلى أن ذكر من مؤلفاته: رسالة في وجوب صلاة الجمعة في رد الفاضل القزويني، وشرح فارسي على الشافية، وشرح أكبر على ألفية ابن مالك، وشرح آخر أوسط، قال:",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١١",
                "content": "وضاعت مع سائر كتبه ومؤلفاته وأمواله في منصرفه من الحجة الأولى، وحواشٍ على مختصر الأصول، وحواش على تهذيب الحديث، وحواشٍ على مختلف العلّامة، وحواشٍ على الفقيه، وتعليقات على آيات الأحكام للفاضل الجواد، وتعليقات على الحاشية القديمة الجلالية، وتفسير سورة الواقعة فارسية، وبساتين الخطباء ثلاث مجلدات، أورد فيه من انشاءاته قريباً من ألف خطب للجمعات والأعياد وغيرها، وروضة الشهداء مشتمل على ثلاث لغات: العربي، والفارسي، والتركي. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١٢",
                "content": "وحاشية على الوافي، وحاشية على إلهيات الشفاء، وحاشية على شرح الإشارات، وحاشية على المقدمة الأصولية للمولى محمد طاهر القمي، وحاشية على الصحيفة، وشرح على اختلاف وقوع شكل العروس من تحرير إقليدس، وشرح على مصادرات المقالة الخامسة منه، ورسالة فارسية في رسم خطوط الساعات على سطوح دوائر أول السماوات، وكتاب ثمار المجالس ونثار العرائس على محاذاة كشلول البهائي، رتبه على اثني عشر باباً، وكتاب وثيقة النجاة من ورطة الهلكات، وهو مجلدات ضخام مشتمل على خمسة أقسام: ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١٣",
                "content": " الأول: في الإلهيات، مصدر بمقدمة في المنطق، باحث فيه مع جميع أهل الملل وأدرج فيه من كتبهم، كالتوراة والانجيل وغيرهما.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١٤",
                "content": "الثاني: في النبويات. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١٥",
                "content": " الثالث: في الإماميات، باحث فيه مع جميع أرباب المذاهب الثلاثة والسبعين.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١٦",
                "content": "الرابع: في المعاديات. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١٧",
                "content": " الخامس: في الفقهيات، مصدر بمقدمة في الأصول كالمعالم.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١٨",
                "content": "وكتاب لسان الواعظين وجنان المتعظين، مجلدات أورد فيه أعمال السنة والعبادات والأدعية، وما يناسبها من سوانح أكثر أيام المشهورة في السنة، وكتاب الأمان من النيران في تفسير القرآن، مشتمل على أكثر الأخبار المروية عن أرباب العصمة (عليهم السلام)، وقد كتب على أكثر الكتب المتداولة وغيرها من أنحاء العلوم تعليقات، ولكن قد تلفت وذهبت من يده) انتهى. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١٩",
                "content": "وفي الإجازة المتقدمة في ترجمة السيد الجليل السيد نصر الله الحائري ما لفظه: (ورأيت عنده من الكتب الغريبة ما لم أره عند غيره، تمام مجلدات بحار الأنوار، ثم ذكر المتداولة منها، إلى أن قال: وأما بقية الكتب مثل كتاب الدعاء والقرآن، وكتاب الذمي، وكتاب التجمّل، وكتاب العشرة، وكتاب الإجازات وتتمة الفروع، فيقال: إنها بقيت في المسودة ولم تخرجإلى البياض، فسألته عن مأخذها؟ فقال: ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٢٠",
                "content": "إن الميرزا عبد الله بن عيسى الأفندي كان له اختصاص ببعض ورثة المولى المجلسي، وهو الذي قد صارت هذه الأجزاء له في سهمه عند تقسيم الكتب بينهم، فاستعارها منه ونقلها إلى البياض بنفسه؛ لأنها كانت مغشوشة جداً لا يقدر كل كاتب على نقلها صحيحاً، وكان يستتر بها مدة حياته، ومن ثم لم تنتسخ ولم تشتهر، ولما قسمت كتب الميرزا عبد الله بين ورثته، وحصل لي اختصاص بالذي وقعت هذه الكتب في سهمه، ساومته أولاً بالبيع، فلما لم يرضَ استعرتها منه واسكتبتها، وكنت يومئذٍ لا أملك درهماً فسخر الله رجلاً من ذوي المروات بذل المؤنة حتى تمت) انتهى. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٢١",
                "content": "حرره المذنب المسيء حسين بن محمد تقي النوري الطبرسي في محرم سنة ١٢٨٩. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "id": 4,
        "title": "ما ألحقه الميرزا حسين النوري",
        "slug": "ma-alhaqahu-al-mirza-husayn-al-nuri",
        "subjects": [
          {
            "id": "١",
            "title": "مقدمة",
            "slug": "introduction",
            "phrases": [
              {
                "id": "١",
                "content": "بسم الله الرحمن الرحيم",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٢",
                "content": " الحمد لله الذي جعل الدعاء سهماً يصطاد به شوارد المهام، وسيفاً يخطف به نفوس الفجرة الطغام، وكهفاً يتترس به من شرور حوادث الأيام، والصلاة على داعي الله ورسوله المختار من بين الأنام، وعلى آله الأدلاء على دار السلام، وبعد:",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٣",
                "content": " فيقول العبد المذنب المسيء حسين بن محمد تقي النوري الطبرسي: هذه مجموعة رائقة لطيفة، وصحيفة رابعة شريفة جمعت فيها من الأدعية المباركة السجادية على منشئها آلاف سلام تحية، ما ليس في الصحيفة المنعوتة بين علماء الإسلام تارة بأخت القرآن، وأخرى بزبور آل محمد عليهم السلام، ولا في الصحيفة الثانية التي جمعها العالم الجليل المحدث الحر العاملي، ولا في الصحيفة الثالثة التي جمعها الفاضل الماهر الخبير الاميرزا عبد الله الأصفهاني رحمهما الله مما لم يكن موجوداً في الصحيفتين.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٤",
                "content": "وقد طعن على شيخنا الحر رحمه الله بأنه ادعى الاستقصاء، وقد سقط من يده أدعية لا تحصى، فجمع ما عثر عليه من الساقط وخفى عليه كما خفى عليه ما يلتقطه اللاقط، وأنا وإن لم أكن من فرسان هذا الميدان إلّا أن الشهب التي استصغرته العيون تتحرك كلما سار الفرقدان، وها أنا أجمل فهرس الأدعية كما أجملاه، ونعتصم بالله فإن ملجأ العبد مولاه. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٥",
                "content": " دعائه عليه السلام في المناجاة، دعائه عليه السلام في المناجاة، دعائه عليه السلام في المناجاة، دعائه عليه السلام في المناجاة، دعائه عليه السلام في المناجاة، دعائه عليه السلام في المناجاة، دعائه عليه السلام في المناجاة، دعائه عليه السلام عند الموت، دعائه عليه السلام للحشر معه عليه السلام، دعائه عليه السلام للاستخارة، دعائه عليه السلام للاستخارة بعد صلاة ركعتين، دعائه عليه السلام إذا أوى إلى فراشه، دعائه عليه السلام لكشف النوائب، دعائه عليه السلام في الاستعاذة، دعائه عليه السلام إذا أحزنه أمر، دعائه عليه السلام عند القيام إلى الصلاة وفي المناجاة، دعائه عليه السلام في الحجر، دعائه عليه السلام عند الملتزم، دعائه عليه السلام لما تعلق بأستار الكعبة، دعائه عليه السلام في سجدة الشكر، دعائه عليه السلام في سجدة الشكر، دعائه عليه السلام في التسبيح، دعائه عليه السلام عقيب الصلاة، دعائه عليه السلام بعد الركعتين الأوليين من الستة الأولى من نوافل الجمعة، دعائه عليه السلام بعد الركعة الرابعة من الستة الأولى، دعائه عليه السلام بعد الركعة السادسة من الستة الأولى، دعائه عليه السلام بعد الركعة الثانية من الستة الثانية من نوافله، دعائه عليه السلام بعد الركعة الرابعة من الستة الثانية، دعائه عليه السلام بعد الركعة السادسة من الستة الثانية، دعائه عليه السلام بعد الركعة الثانية من الستة الثالثة، دعائه عليه السلام بعد الركعة السابقة أيضاً، دعائه عليه السلام بعد الركعة الرابعة من الستة الثالثة، دعائه عليه السلام بعد الركعة السادسة من الستة السادسة، دعائه عليه السلام بعد الركعة السابقة أيضاً، دعائه عليه السلام في العوذة لوجع الطحال، دعائه عليه السلام لدفع الوسوسة، دعائه عليه السلام إذا رأى جنازة، دعائه عليه السلام إذا قام على القبر، دعائه عليه السلام إذا أطعم [طعم]، دعائه عليه السلام إذا وضع الطعام بين يديه وإذا رفع الخوان، دعائه عليه السلام بعد زيارة قبر النبي صلى الله عليه وآله، دعائه عليه السلام في الاسم الأعظم، دعائه عليه السلام في ارتفاع النهار إلى زوال الشمس، دعائه عليه السلام في الليلة السابعة والعشرين من شهر رمضان، دعائه عليه السلام في الليلة التاسعة عشر منه بعد الركعة الثامنة عشر من الركعات الثمانين، دعائه عليه السلام في اليوم الثالث عشر منه، دعائه عليه السلام في اليوم الرابع عشر منه، دعائه عليه السلام في اليوم الخامس عشر منه، دعائه عليه السلام في اليوم السادس عشر منه، دعائه عليه السلام في اليوم السابع عشر منه، دعائه عليه السلام في اليوم الثامن عشر منه، دعائه عليه السلام في اليوم التاسع عشر منه، دعائه عليه السلام في اليوم العشرين منه، دعائه عليه السلام في اليوم الحادي والعشرين منه، دعائه عليه السلام في اليوم الثاني والعشرين منه، دعائه عليه السلام في اليوم الثالث والعشرين منه، دعائه عليه السلام في اليوم الرابع والعشرين منه، دعائه عليه السلام في اليوم الخامس والعشرين منه، دعائه عليه السلام في اليوم السادس والعشرين منه، دعائه عليه السلام في اليوم السابع والعشرين منه، دعائه عليه السلام في اليوم الثامن والعشرين منه، دعائه عليه السلام في اليوم التاسع والعشرين منه، دعائه عليه السلام في وداع شهر رمضان، دعائه عليه السلام في اليوم الثلاثين منه، دعائه عليه السلام بعد الركعة الثانية من صلاة الليل في نصف شعبان، دعائه عليه السلام بعد الركعة الرابعة منها، دعائه عليه السلام بعد الركعة السادسة منها، دعائه عليه السلام بعر الركعة الثامنة منها، دعائه عليه السلام بعد ركعتي الشفع منها، دعائه عليه السلام بعد ركعة الوتر منها، دعائه عليه السلام",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٦",
                "content": "للزهري، دعائه عليه السلام في السجود، دعائه عليه السلام في السجود، دعائه عليه السلام في الاعتراف بالتقصير وطلب مزيد العافية، دعائه عليه السلام في طلب الرحمة، دعائه عليه السلام في المناجاة منظومة، دعائه عليه السلام في المناجاة منظومة. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٧",
                "content": " فهذا سبعة وسبعون دعاء، ولنشرع الآن في تفصيل هذا الإجمال، بعون الله الملك المتعال، ومن إليهم المرجع والمآل.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "id": 5,
        "title": "ما ألحقه السيد محسن الأمين العاملي",
        "slug": "ma-alhaqahu-al-sayyid-muhsin-al-amin-al-amili",
        "subjects": [
          {
            "id": "-",
            "title": "مقدمة",
            "slug": "introduction-1",
            "phrases": [
              {
                "id": "١",
                "content": "بسم الله الرحمن الرحيم",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٢",
                "content": "الحمد لله القريب ممن دعاه، المجيب لمن ناداه، الذي إذا سأله عبد أعطاه، وإذا سكت عنه ابتداه، وصلى الله على سيدنا محمد أفضل رسل الله، وعلى آله وصحبه المهتدين، المقتبسين من أخلاقه وسجاياه، وسلم تسليما كثيراً. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٣",
                "content": "وبعد، فيقول العبد الجاني محسن ابن المرحوم السّيد عبد الكريم الحسيني العاملي الشامي، تجاوز الله عن سيئاتهما وزاد في حسناتهما: ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٤",
                "content": "إنه لمّا اضطرني القدر إلى ترك الوطن والإقامة بدمشق الشّام، اقتضى الحال في سنة ثلاث وعشرين بعد الثلاثمائة وألف أن أنظر في صحة نسخة من الصّحيفة الثانية السّجادية، وأعلق عليها حواشي تتضمن شرح غريبها وتفسير غامضها وغير ذلك من الفوائد؛ إجابة لالتماس بعض الإخوان، وهي الصّحيفة التي جمعها الثقة الجليل المحدث، الشّيخ محمد بن الحسن بن علي بن الحسين الحر العاملي المشغري صاحب الوسائل (قدس سره) من أدعية مولانا زين العابدين وسيد الساجدين وإمام العارفين وأبي الأئمة الميامين، الإمام علي بن الحسين بن علي بن أبي طالب صلوات الله وسلامه عليهم أجمعين، وقال: (إنه جمع فيها ما وصل إليه مما نقله العلماء الأعلام من أدعيته عليه السلام، مما ليس في الصّحيفة الكاملة المشهورة). ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٥",
                "content": "ولم يكن عندي يومئذٍ من نسخها ما أعتمد على صحته، فرجعت إلى الكتب المتضمنة لتلك الأدعية، وفي أثناء ذلك عثرت على بعض الأدعية المروية عنه عليه السّلام مما ليس في الأولى ولا الثانية، فعزمت على أن ألحقها بالثانية لظني أنها يسيرة، فلما استقصيت التتبع وجدت من الأدعية المودعة في الكتب المعتبرة التي خلت عنها الصحيفتان شيئاً كثيراً، بحيث لو جمع لكان صحيفة كبيرة، هذا مع تبحر جامع الصّحيفة الثانية، وتصديه لجمع كل ما فات الصّحيفة الكاملة. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٦",
                "content": "فعزمت بعد الاتكال عليه تعالى على جمع تلك الأدعية في صحيفة ثالثة، فجمعت منها نيفاً وسبعين دعاء قد خلت عنها الصحيفتان الأولى والثانية. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٧",
                "content": " <P>ثم علمت أن هناك صحيفة ثالثة، فاجتهدت في تحصيلها حتى عثرت عليها بتوفيقه تعالى، بعد بحث طويل وطلب في الآفاق شديد، وهي التي جمعها الفاضل المتبحر المتتبع الاميرزا عبد الله بن عيسى بن محمد صالح الأصفهاني (قدس سره) المعروف بالأفندي، صاحب رياض العلماء <small>(1)</small> وتلميذ العلامة المجلسي والمعاصر لصاحب الوسائل، وأورد فيها ما خلت عنه صحيفة معاصره المذكور، ولسان حاله يقول: كم ترك المعاصر للمعاصر.</p>",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٨",
                "content": " وعثرت أيضاً على صحيفة رابعة جمعها الفاضل المعاصر المتبحر المتتبع المطّلع الآميرزا حسين بن محمد تقي الطّبرسي النّوري، المجاور بسامراء ثم بالمشهد المقدس الغروي حياً وميتاً صاحب مستدركات الوسائل (قدس سره)، وأورد فيها ما خلت عنه الصّحيفة الثانية والثالثة متمثلاً بالمثل السائر: كم ترك الأول للأخر.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٩",
                "content": " وبعد استقراء جميع أدعية الصحيفتين المذكورتين الثالثة والرابعة، وجدتهما خاليتين عن أدعية كثيرة قد اشتملت عليها الصّحيفة التي جمعتها، فقلت: كم ترك الأول للأخر والمعاصر للمعاصر، كما وجدتها خالية من جملة الأدعية التي اشتملا عليها، فعنَّ لي أن أُفرد ما انفردت به صحيفتي عنهما وأجعله صحيفة خامسة، ثم عدلت عن ذلك..",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١٠",
                "content": " أولاً: لئلا يذهب ما عانيته في جمع باقي الأدعية وترتيبها، وما ذكرته معها من بعض الفوائد ضياعاً.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١١",
                "content": " وثانياً: ليعلم الناظر أني لم آل جهداً في التفتيش والتنقيب، وأنني وصلت بحمد الله تعالى وتوفيقه إلى أكثر ما وصلوا إليه وكثير مما لم يصلوا إليه، فيكون ذلك سبباً لدعائه لي بالمغفرة وباعثاً له على مجانبة الجبن والكسل، وموجبا للعلم بـأن كل من سار على الدرب وصل، فعولت على أن أضيف الى صحيفتي ما فاتها من صحيفتيهما، وأسميتها بالصّحيفة الخامسة وإن تضمنت الثالثة والرابعة، لكن لاشتمالها على ما ليس فيهما فارقتهما واستحقت أن تكون خامسة لرابعتهما.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١٢",
                "content": " فبلغ مجموع ذلك مائة وثلاثة وثمانين دعاء وندبة، منها خمسة وخمسون دعاء انفردنا بنقلها وخلت عنها كل من الصحائف الأربع، وثمانية وستون دعاء وجدناها في مجموع الصحيفتين المذكورتين وفي غيرهما، وواحد وثلاثون دعاء نقلناها من الصّحيفة الثالثة خاصة، وتسعة وعشرون دعاء نقلناها من الصّحيفة الرابعة خاصة، ومن ذلك يعلم أنا لو لم نطلع على صحيفتيهما لبلغ ما جمعناه مائة وثلاثة وعشرين دعاء مجتمعة مما انفردنا بنقله، وهو خمسة وخمسون دعاء، وما وجدناه في مجموع الصحيفتين وفي غيرهما وهو ثمانية وستون دعاء، وهو يزيد كثيراً عما في كل واحدة من الصحائف الثلاثة بانفرادها، وبذلك يعلم فضل صحيفتي عليها اللهم إلّا الصّحيفة الثالثة التي لم يعلم مقدار ما وصل إليه تتبع جامعها؛ لنقصان نسختها كما ستعرف.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١٣",
                "content": "ولم نألُ جهداً في التنقيب والتفتيش في مظان ذلك، وفي الجمع بين النّسخ المختلفة بحسب الوسع والطّاقة، كما لم نأل جهداً في ترتيب الأدعية بالتّقديم والتّأخير، ووضع كل دعاء مع مناسبه وقد أهملا ذلك في صحيفتيهما، ولم يكن يدور في خلدي أو يخطر ببالي أن يتيسر لأحد الاستدراك على هؤلاء الفضلاء الثلاثة، الذين امتازوا عن أهل عصرهم بالتّتبع والتّبحر والاطلاع، بل لم يكن لهم شغل طول عمرهم سوى ذلك. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١٤",
                "content": " ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١٥",
                "content": "ومن العجيب أنني وجدت كثيراً من الأدعية في الكتب المشهورة المتداولة التي كانت عندهم نسخها يقيناً ونقلوا عنها، وحسبك بصاحب الصّحيفة الثالثة الذي كان قليل النظير في الحفظ والتتبع ومعرفة التصانيف والمصنفين، وكانت تعرض عليه الأوراق من الكتب المجهولة التي ذهب أولها وأخرها، فيميزها ويعرف أنها من أي كتاب، وقد قضى نحواً من نصف عمره في السياحة، ودخل أكثر البلاد وهو في كل ذلك يتصفح الكتب ويتتبعها، بل وصاحب الصّحيفة الرابعة الذي عاصرناه وشاهدناه ولم نرَ ولم نسمع بنظيره في عصره في التتبع والتصفح وجمع الكتب العزيزة الوجود، والبحث والتنقيب عن أثار أهل البيت عليهم السلام طول عمره، بحيث لم يكن له شغل سوى ذلك حتى بلغ سن الشّيخوخة. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١٦",
                "content": "وقد تعاقبوا على مقصد واحد، واجتهد كل لاحق في أن يصل الى مالم يصل إليه السابق، حتى منَّ الله عليّ بأفضل مما أدركوا وسهل لي الوصول إلى أصعب مما إليه وصلوا، فإن جمع مقدار من هذه الأدعية قبل أن تُمد إلى ذلك يد أهون من الزيادة عليها، والزيادة عليها قبل تتابع الأفكار وتعاقب الأنظار أهون منها بعد ذلك كما لا يخفى. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١٧",
                "content": " ولكن ذلك فضل الله يؤتيه من يشاء والله ذو الفضل العظيم، فأنا أشكره على فضله وكرمه، وأقول ما قلت تحدثاً بنعمه: على أني لست من فرسان هذا المجال، ولكن الله تعالى أمر سفينة نوح عليه السلام فاستوت على أصغر الجبال.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١٨",
                "content": "وقد قال صاحب الصّحيفة الرابعة: (لولا المثل السائر كم ترك الأول للآخر، لما بقي -بعد جهد هذين العالمين المتبحّرين (يعني الحرّ العاملي والفاضل الاصفهاني قدس سرهما) وما كان لهما من الكتب والأعوان- ما يلتقطه مثلي القاصر الفاقد للأعوان، المبتلى بشر الأزمان في شرّ البلدان من مساكن اهل الأيمان) ، انتهى. فإذا كان هذا قوله رحمه الله وشكواه من فقد الأعوان ومن البلد والزمان مع ما كان عليه من سعة الحال، فما الذي يقوله مثلي يا ترى؟! ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١٩",
                "content": " <p>هذا، ولست أدعي الإحاطة بجميع الادعية المأثورة عنه عليه السلام، بل ربما يكون ما فات منّي أكثر مما وصل إليّ، وقد يتيسر لمن يأتي بعدي أن يزيد على ما جمعته، كما تيسر لي أن أزيد على جمع من تقدمني، فإن علوم آل محمد عليهم الصلاة والسلام لا تحصى ومآثرهم لا تستقصى، كيف وهي مأخوذة من مدينة العلم النبوي ومستمده من منبع الفيض الإلهي، ولعلّ ما خفي منها عنّا أكثر مما وصل إلينا. وعبادة زين العابدين عليه السلام ودعواته ومناجاته يعجز القلم عن إحصائها، وقد قال صاحب الصّحيفة الثالثة: (إن أكثر كتب الأدعية والأعمال وخاصة من روايات قدماء أصحابنا قد تلفت، وما وصل إلينا منها أثر ولا عين، فكيف ندعي الحصر والإحصاء؟)<small>(٢)</small>. ثم قال: (إلّا أنّي قد بذلت نهاية مقدرتي وجهدي.. إلخ) <small>(٣)</small>، انتهى.</p>",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٢٠",
                "content": "هذا، وأرجو ممن انتفع بهذا المجموع أن يشركني ووالدي في صالح دعائه، ولا ينساني من الدّعاء والتّرحم والاستغفار في مظان الإجابة، وأسأل الله تعالى أن يجعل عملي هذا خالصاً لوجهه الكريم، وحجاباً بيني وبين النار الجحيم، وان ينفعني به وذريتي وأخواني المؤمنين، وهو حسبي ونعم الوكيل. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٢١",
                "content": " وقبل الشّروع في المقصود لا بد من بيان أمور:",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٢٢",
                "content": " الأول: أن صاحب الصّحيفة الثّالثة قد استدرك على معاصره الحر العاملي في أمرين:",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٢٣",
                "content": " <p>أحدهما: ظنُهُ أنه لم يسبقه الى ذلك أحد من العلماء، فقال: (إنه قد سبقه إليه بعض علمائنا المتأخرين، كما أوردنا ترجمته في كتاب رجالنا رياض العلماء فليلاحظ)<small>(٤)</small>.</p>",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٢٤",
                "content": "<p>ثانيهما: ظنُهُ أنه قد أوردَ جميع ما فات الصّحيفة الكاملة، فقال: إنه (قد وجدنا أدعية كثيرة من جملة أدعيته صلوات الله عليه في أماكن متفرقة ومواطن متبددة، غير مذكورة في الصّحيفة الأولى المشهورة المتداولة ولا في الصّحيفة الثّانية) <small>(٥)</small>، قال: (ونظير ذلك ما اعتقده في كتابه الموسوم بالجواهر السنية في الأحاديث القدسية، أنه أحاط بجميع الأحاديث ولم يسبقه أحد إليه، ولكن قد صنَّف بعض الأصحاب قبله مثله وزاد عليه بكثير، ومع ذلك لم يحط هو ولا هذا الشّيخ المعاصر بجميع ما ورد من الأحاديث القدسية، كما لا يخفى على من تتبع) <small>(٦)</small>انتهى.</p> ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٢٥",
                "content": "الثاني: قد أوردَ صاحب الصّحيفة الثالثة [في] صحيفته عناوين ولم يذكر أدعيتها، فمن ذلك الأدعية الواردة في أعقاب نوافل الجمعة، فإنه أورد عنوانها في أخر صحيفته، فقال: (وكان من دعائه (عليه السلام) ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٢٦",
                "content": "<p>في أعقاب صلوات نوافل الجمعة، الأول: عقيب الركعتين من ثمان عشرة ركعة) <small>(٧)</small>، وأورد الدّعاء ثم لم يذكر غيره كما سيأتي.</p> ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٢٧",
                "content": "وأورد أيضاً ثلاثة عناوين في الفهرست وفي أثناء الصّحيفة ولم يذكر أدعيتها، وهي: دعاؤه عليه السلام لإنجاح المآرب، دعاؤه عليه السلام في اليقظة، دعاؤه عليه السلام للضرورة. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٢٨",
                "content": "<p>حتى أنه عند ذكره لدعاء إنجاح المأرب قال: (على ما وجدته في كتاب الدّعاء للسيد الداماد قدس سره، وما في كتاب (الدّعاء) لسبطه الآميرزا حسيب) <small>(٨)</small>ولم يذكر الدّعاء.</p> ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٢٩",
                "content": " <p>وقال عند ذكر أدعية الأسبوع ما لفظه: (وكان من دعائه (عليه السلام)[وتسبيحه وعوذته] في الأيام السبعة) <small>(٩)</small>، ولم يذكر دعاء يوم السبت، كما ستعرف إن شاء الله تعالى.</p>",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٣٠",
                "content": "<p>وذكر أيضاً بعد المناجاة المختصرة -التي أولها: (إلهي إن كنت قد عصيتك) - ما لفظه: (أقول: قد سبق قريب من هذا الدّعاء في جملة أدعيته عليه السلام في مسجد الكوفة.. الخ) <small>(١٠) </small>، مع أنه لم يسبق للدعاء في مسجد الكوفة ذكر أصلاً.</p> ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٣١",
                "content": " <p>ثم ذكر بعد ذلك بثمانية أوراق بعد الدّعاء الذي عنوانه: (وكان من دعائه عليه السّلام في التضرع إلى الله تعالى) -وأوله: (أن كنت قد عصيتك فقد أطعتك في الأيمان.. الخ) - ما لفظه: (أقول: سيأتي ما يقرب من هذا الدّعاء في جملة أدعيته عليه السّلام في مسجد الكوفة، ولكن لما كان بينهما اختلافات شديدة جداً؛ فلذلك قد أوردناه هنا أيضاً مرة أخرى فلا تغفل) <small>(١١)</small>، مع أنه لم يذكر بعد هذا أدعية له عليه السّلام في مسجد الكوفة، ولا ذكر الدّعاء الذي وعد به. وكيف قال أولاً: (على ما سبق)، وبعده بثمانية أوراق [قال]: (على ما سيأتي). وسننبه على ذلك إن شاء الله تعالى عند ذكر تلك المناجاة ودعاء التّضرع المذكور، وعند ذكر دعاء مسجد الكوفة المشار إليه.</p>",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٣٢",
                "content": "هذا كله على ما وجدناه في النّسخة الّتي وصلت إلينا، ونُقلتْ عن نسخة وجدناها في خزانة كتب الفاضل المعاصر صاحب الصّحيفة الرابعة (قدس سره) وعليها تعليقات بخط يده الشريف، وذكر أنه لم يعثر على غيرها، وهذا كله يدل على أن الصّحيفة الثالثة لم تكن كاملة، فالظاهر أن الأجل قد حال دون إكمالها، أو أن النسخة الواصلة إلينا ناقصة، ويدل أيضاً على اختلال ترتيبها. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٣٣",
                "content": "ومن هنا يظهر: أن الاستدراك على صاحب الصّحيفة الثالثة غير معلوم؛ للعلم -مما عرفت- بعثوره على أدعية لم تذكر في نسخة صحيفته التي وصلت إلينا وإلى صاحب الصّحيفة الرابعة، مثل أدعية إنجاح المآرب، واليقظة، والضرورة، فكل دعاء يستدرك عليه يحتمل عثوره عليه وإن لم يذكر في نسخة صحيفته؛ لكونها ناقصة كما عرفت، وأن كان المظنون بحسب العادة أنه لا بد أن يكون قد فاته بعض ما استدرك عليه. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٣٤",
                "content": "الثالث: إذا كان الدّعاء مما انفردنا بنقله ولم يكن موجوداً في إحدى الصّحيفتين (الثّالثة والرّابعة)، فنقول بعد ذكر عنوانه: (وهو مما انفردنا به) أو نحو ذلك، وإن كان مما نقلناه عن إحدى الصّحيفتين ولم نعثر عليه في غيرهما، فنقول بعد ذكر عنوانه: (كما في الصّحيفة الثّالثة) أو (كما في الصّحيفة الرّابعة)، وإن كان مما وجدناه في غيرهما ووجدناه في أحدهما أيضاً، فنقول بعد ذكر عنوانه: (كما عثرنا عليه في كتاب كذا)، و(وجدناه في الصّحيفة الثّالثة والرّابعة) أو نحو ذلك، فإن لم يحضرني اسم الكتاب الذي نقلت منه، أقول: (كما عثرنا عليه أولاً ثم وجدناه في الصّحيفة الفلانية). ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٣٥",
                "content": "الرابع: اعلم أني حين جمعي لهذه الأدعية لم أكن أتعرض أولاً لأسانيدها وللكتب المأخوذة منها غالباً، مع أني وجدت كثيراً منها متكرراً في الكتب؛ طلباً للاختصار كما فعل صاحب الصّحيفة الثّانية، مع عدم فائدة مهمة في ذلك لسهولة الأمر في المستحبات ولا سيما الدّعوات، مع أن إرسالها في كتاب المتأخر لا يقصر عن إرسالها في كتاب المتقدم. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٣٦",
                "content": " ولنعم ما قال صاحب الصّحيفة الثّالثة في أثناء كلام له في خطبتها: (إن أهل عصرنا لم يعتمدوا على مراسيل أمثالنا إلّا وقد بليت عظامنا وطال زمان وفاتنا) انتهى، وفيه إشارة الى أن ما يرسله المعاصر لا يقصر عما يرسله المتقدم مع تساويهما في الوثاقة، إلّا أن أهل كل عصر قد طبعوا على استحقار معاصريهم، ولا يظهر فضل الرجل غالباً إلّا بعد موته، بل تقادم العهد لوفاته.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٣٧",
                "content": " ولكنه مع ذلك قد نقم على صاحب الصّحيفة الثانية عدم ذكره لمأخذ الأدعية التي نقلها، الموجب لخروجها عن حد المسانيد ودخولها في المراسيل؛ ولذلك هو أشار عند ذكر كل دعاء إلى الكتاب الذي أخذه منه لكنه كثيراً ما يهمل ذكر الأسانيد، ولعل بعضها لم يكن مسنداً في الكتب التي نقل عنها.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٣٨",
                "content": "ولمّا عثرت على كلامه هذا عزمت على ذكر الأسانيد وأسماء والكتب التي نقلت عنها؛ تفصياً عن مثل هذا الاعتراض، ولعدم خلو ذلك من فائدة، فجريت على ذلك فيما لم أكن جمعته بعد، وبذلت الجهد في التفتيش والمراجعة للكتب التي كانت نقلت عنها، وذكر أسمائها والأسانيد المذكورة فيها أن كان الدّعاء فيها مسنداً، سواء كان الدّعاء مما انفردت به أو شاركني فيه إحدى الصفحتين، فأذكر السند بحسب ما وقفت عليه، وأذكر ما وجدته من سنده في أحدهما، إلّا يسيراً من الأدعية لم يتيسر لي ثانياً العثور على الكتاب الذي كنت نقلتها منه. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٣٩",
                "content": "<p>الخامس: قال الفاضل الأصفهاني في ديباجة صحيفته، ما حاصله: (إن أدعية مولانا زين العابدين عليه السلام على كثرتها قد امتازت عن أدعية باقي المعصومين عليهم السلام، بما فيها من أفانين التّضرعات وإظهار التّذلل والمسكنة لله تعالى مما ليس في غيرها)<small>(١٢)</small>.</p> ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٤٠",
                "content": "<p>وقال: (إن الله تعالى قد خص كل واحد منهم عليهم السلام بميزة وخصوصية لا توجد في غيره، كالشجاعة في أمير المؤمنين وابنه الحسين عليهما السلام، والرقة والتفجع والتذلل في أدعية زين العابدين عليه السلام، سيما أدعية الصّحيفة الكاملة المعروفة بين أصحابنا الإمامية تارة بزبور آل محمد، وأخرى بإنجيل أهل البيت عليهم السلام، فأنها امتازت عن سائر أدعيته عليه السلام بأنواع الفضائل، وشهدت ألفظها بصحة نسبتها وظهور الفصاحة والبلاغة والهيبة في أدعية أمير المؤمنين عليه السلام، وظهور آثار العلوم في الباقر والصادق عليهما السلام) <small>(١٣)</small>انتهى. مع تغيير وتهذيب واختصار فتأمل فيه.</p> ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٤١",
                "content": "فإن منبع علومهم عليهم السلام واحد، وطينتهم واحدة، وكلهم من نور واحد، وكلامهم متقارب، وحالهم متناسب كما يعرف ذلك الممارس، بل هو مقتضى أصول أصحابنا من الاعتقاد بكونهم في أعلى درجات الكمال، وظهور الشجاعة في أمير المؤمنين وولده الحسين عليهما السلام لوجود مظهرها، ولعل هذا هو مراده، وظهور علوم الصادقين عليهما السلام لخفة التقية؛ بسبب كونهم في آخر الدولة الأموية وأول الدولة العباسية وغيره من الأسباب، فما يظنه بعض الناس مما يشبه ما قاله هذا الفاضل ما أظنه إلّا كلام قشري. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": " ٤٢",
                "content": "<p>السادس: قال الفاضل المذكور: (إن عمدة ما دعاه لجمع الصّحيفة الثالثة إنما هو جمع الأحد وعشرين دعاء التي سقطت من نسخة الصّحيفة الكاملة المشهورة) <small>(١٤)</small>؛ وذلك أن عدد أدعية السّجادية المباركة المتداولة على ما هو الموجود الآن فيها برواية محمد بن أحمد بن مسلم المطهري المعروفة برواية المطهري، سوى ما يوجد في أكثر نسخ ملحقات الصّحيفة الكاملة السّجادية، إنما هو بقدر أربعة وخمسين دعاء، مع أن المذكور أولاً في ديباجة نسخ الصّحيفة المتداولة من عدد أدعيتها مجملاً هو خمسة وسبعون دعاء.</p> ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": " ٤٣",
                "content": " ثم أنه بعد ذلك قال المتوكل بن هارون الراوي للصّحيفة السّجادية المشهورة ثانياً -كما هو مذكور في أولها-: (إنه قد سقط مني أحد عشر دعاء وحفظت منها نيفاً وستين دعاء).",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": " ٤٤",
                "content": " <p>وعلى هذا، فقد سقط من تلك الأدعية الباقية المذكورة عشرة أخرى، قال: (وهو عجيب) <small>(١٥)</small>، فيكون مجموع الساقط أحد وعشرين دعاء، فهذه هي التي اهتم بجمع الصّحيفة الثالثة لأجلها، حيث أنه قد عثر على جلّها أو كلها في أثناء سياحته في البلاد، وقال: (إنه قد يظن أن هذه الأدعية المعروفة المذكورة في مطاوي ملحقات نسخ الصّحيفة الكاملة الشّائعة من جملة تلك الأدعية السّاقطة عن أصل الصّحيفة المتداولة المشهورة والله تعالى يعلم) <small>(١٦)</small>انتهى.</p>",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": " ٤٥",
                "content": " ومع ذلك قد سقط منه ثلاثة أدعية من الأحد وعشرين المشار إليها، ذكر عناوينها ولم يذكرها كما عرفت أنفاً، بل عدَّ من جملة الأحد وعشرين الذّيل الذي وجده للدّعاء، الذي عنوانه: (إذا عرضت له مهمة) وهو السّابع من الصّحيفة الكاملة المشهورة، وهو ليس دعاء مستقلاً محسوباً من جملة الأحد وعشرين، بل هو جزء من الدّعاء المذكور، فيكون السّاقط منه حينئذٍ أربعة من الأحد وعشرين والمذكور سبعة عشر.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": " ٤٦",
                "content": "وقال إنه: (اطلعت على نسخ من الصّحيفة الكاملة السّجادية بطرق أخرى غير مشهورة، تربو على العشرة الكاملة سوى الطريق المعروف للصّحيفة المتداولة، وفيها من تلك الأدعية الأحد وعشرين). ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": " ٤٧",
                "content": "قال: (ومن جملة ذلك عدة روايات لها من القدماء: ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": " ٤٨",
                "content": " كرواية محمد بن الوارث، عن الحسين بن أشكيب الثّقة الخراساني من أصحاب الهادي والعسكري عليهما السلام، عن عمير بن هارون المتوكل البلخي، التي رأينا نسخة عتيقة منها بخط ابن مقلة الخطاط المشهور، الذي هو واضع خط النّسخ في زمن الخلفاء العباسية، وناقله عن الخط الكوفي.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": " ٤٩",
                "content": " ورواية ابن أشناس البزار العالم المشهور.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": " ٥٠",
                "content": "ورواية الشّيخ الفقيه أبي الحسن محمد بن أحمد بن علي بن الحسن ابن شاذان، عن ابن عياش الجوهري، فإنه يروي في صحيفته عن أبي عبد الله أحمد بن محمد بن عبيد الله بن الحسن بن أيوب بن عياش الجوهري الحافظ ببغداد في داره على الصراط بين القنطرتين، عن أبي محمد الحسن بن محمد بن يحيى بن الحسن بن جعفر بن عبيد الله بن الحسين بن علي بن الحسين بن علي بن أبي طالب عليه السلام، ابن أخي طاهر العلوي، عن أبي الحسن محمد بن المطهر الكاتب، عن أبيه، عن محمد بن شلقان المصري، عن علي بن النعمان الأعلم، الى أخر ما في سند الصّحيفة المشهورة. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": " ٥١",
                "content": "ورواية ابن عياش الجوهري أيضاً. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": " ٥٢",
                "content": "ورواية التلعكبري. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": " ٥٣",
                "content": "ورواية الوزير أبي القاسم الحسين بن علي المغربي. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": " ٥٤",
                "content": "<p>ورواية الرهتي <small>(١٧)</small> الكرماني الزماشيري.</p> ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": " ٥٥",
                "content": "وروايات أخر من المتأخرين أيضاً، كرواية الكفعمي في أواخر البلد الأمين وغيره في غيره، إلى غير ذلك من أمثال هؤلاء الأكابر). ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": " ٥٦",
                "content": "قال: (ثم أنه قد كان بين أكثرها وبين النسخة المتداولة المشهورة من الصّحيفة الكاملة اختلافات كثيره في الديباجة، وفي عدد الأدعية، وفي ترتيب الأدعية، وفي ألفاظها وعباراتها، وفي كثير من فقراتها أيضاً بالزيادة والنقصان وفي التقديم والتأخير). ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": " ٥٧",
                "content": " قال: (وكذلك قد وجدنا أيضاً في بعض مطاوي كتب أصحابنا كثيراً من الأدعية المنقولة عن الصّحيفة السّجادية المشهورة، ولكن مع أنواع من التفاوت والاختلافات في العبارات والفقرات، بل تعداد الأدعية أيضاً..) الى أخر ما ذكر.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": " ٥٨",
                "content": "السابع: حيث كان المقصد الأهم لصاحب الصّحيفة الثالثة من جمعها، إنما هو ذكر الأحد وعشرين دعاء السّاقطة من الصّحيفة الكاملة المشهورة، فقد أورد لهذه الأحد وعشرين دعاء فهرستاً قبل الشّروع في ذكرها، ثم صدّر صحيفته بها على الترتيب الذي ذكره في الفهرست وأتبعها بباقي الأدعية. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": " ٥٩",
                "content": "ولمّا كان المذكور منها في الحقيقة سبعة عشر دعاء لا غير كما عرفت في الأمر السادس، ونحن لم نذكرها على الترتيب الذي ذكره، أشرنا عند ذكر كل دعاء منها إلى أنه من جملة الأحد وعشرين السّاقطة من الصّحيفة الكاملة. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٦٠",
                "content": "<p>الثامن: اعلم أن أكثر ما جمعناه في هذه الصّحيفة الشريفة نقلناه من كتب معتبره معتمدة، ومع ذلك فإن له منه عليه شواهداً <small>(١٨)</small>، فإن بلاغة ألفاظه وعلو مضامينه أقوى شاهد على صحة نسبته، وبعضه ليس بهذه المثابة، وبعضه في النّفس منه شيء كما يظهر للناقد البصير، لكنا حيث لم نقطع بعدم صحة نسبته لم يكن لنا عذر في تركه، فأثبتناه جاعلين عهدته على ناقله مع سهولة الأمر؛ لعدم ترتب حكم شرعي، ورجاء حصول الثواب الداعي به، ولكنا قد عثرنا على غير واحدة من المناجاة المنظومة مما قطعنا بفساد نسبتها إليه عليه السلام؛ لركاكة ألفظها بحيث لا يرضى من له أقل تمييزٍ بنسبتها إلى نفسه، فكيف يحتمل صدورها من منبع الفصاحة والبلاغة؟! ومع ذلك ففي بعضها لحن وإيطاء، وفي بعضها إيطاء.</p> ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٦١",
                "content": "فمن ذلك المناجاة التي أوردها صاحب الصّحيفة الرابعة، نقلاً عن خط بعض العلماء، وأولها: ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٦٢",
                "content": " ألم تسمع بفضلك يا منائي * دعاء من ضعيف مبتلاء؟",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٦٣",
                "content": "إلى تمام تسعة أبيات كلها من هذا القبيل، وروى بيتين منها لفظة (الخطاء)بالمد التي جمعت بين الخطأ والإيطاء، وروى بيتين لفظة (رجائي). ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٦٤",
                "content": " <p>ومنه، المناجاة التي أوردها هو، نقلاً عن خط بعض العلماء أيضاً، وأولها:</p>",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٦٥",
                "content": "<p>إليك يا رب قد وجهت حاجاتي * وجئت بابك يا رب بحاجاتي</p> ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٦٦",
                "content": "إلى تمام أحد عشر بيتاً كلها متساوية في الركاكة، وروى البيت الثالث أيضاً لفظ (حاجاتي)، وبعض شطورها هكذا: (أنت العليم بما يحوي الضمير به)، وبعضها هكذا: (وارحم ذنوبي بما أخطأت وارحمني)، وعذر صاحب الصّحيفة الرابعة في إيرادهما، عدم كمال معرفته باللسان العربي. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٦٧",
                "content": "<p>ومنه، المناجاة التي وجدناها في كتاب محمد الطبيب، ولم يذكرها أحد من أهل الصحائف، وأولها:</p> ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٦٨",
                "content": " <p>أجلّك عن تعذيب مثلي على ذنب * ولا ناصر لي غير نصرك يا رب</p>",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٦٩",
                "content": " إلى تمام خمسة عشر بيتاً، يستحي من له أقل معرفة من نسبتها إليه؛ لصدورها ممن لا يحسن علم العربية، ولا يعرف معنى الفصاحة والبلاغة، وفيها:",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٧٠",
                "content": "أنا عبدك المحقور في عظم شأنكم. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٧١",
                "content": "وفيها: ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٧٢",
                "content": " وتقلبتني من ظهر آدم نطفة * أخدر في قرع صريح من الصلب",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٧٣",
                "content": "فأخرجتني من ضيق قعر بمنكم ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٧٤",
                "content": " وفيها:",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٧٥",
                "content": "<p>فحشاك في تعظيم شأنك والعلى * تعذب محقوراً بإحسانكم ربي</p><p>لأنّا رأينا في الأنام معظماً * تجلى عن المحقور في الحبس والضرب</p><p>الى غير ذلك من أمثال هذه الهذيانات.</p> ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٧٦",
                "content": "<p><hr style='width: 30%; height: 2px; background-color: black;'></p><p><small>١ - هو كتاب في الرِّجال والتّراجم سماه رياض العلماء وحياض الفضلاء، ذكر فيه أحوال علمائنا من زمن الغيبة الصّغرى إلى زمانه -وهو سنة تسع عشرة بعد الألف ومائة- في عشر مجلدات لم تخرج الى البياض، وهو كتاب نفيس على ما يظهر، استعان به أكثر من صنف بعده في هذا الباب، وله غيره مصنفات كثيرة وتعليقات ولكنها تلفت، وجرى بينه وبين شريف مكة المكرمة منافرة بالحجاز، فذهب الى القسطنطينية وتقرب الى السّلطان حتى توصل إلى عزل الشّريف ونصَّب غيره، ومن يومئذٍ عُرف بالأفندي (منه عفى عنه).</small></p><p><small>٢ - الصحيفة السجادية الثالثة: ٢٥.</small></p><p><small>٣ - المصدر نفسه.</small></p><p><small>٤ - الصحيفة السجادية الثالثة: ٢٥. باختلاف يسير.</small></p><p><small>٥ - الصحيفة السجادية الثالثة: ١٩٣.</small></p><p><small>٦ - الصحيفة السجادية الثالثة: ٦٧.</small></p><p><small>٧ - الصحيفة السجادية الثالثة: ١٧٩. وما بين المعقوفين من المصدر.</small></p><p><small>٨ - الصحيفة السجادية الثالثة: ١٣٤.</small></p><p><small>٩ - الصحيفة السجادية الثالثة: ١٤٤.</small></p><p><small>١٠ - للعاصي</small></p><p><small>١١ - للعاصي</small></p><p><small>١٢ - ينظر الصحيفة السجادية الثالثة: ٢٣.</small></p><p><small>١٣ - ينظر الصحيفة السجادية الثالثة: ٢٣-٢٤.</small></p><p><small>١٤ - ينظر الصحيفة السجادية الثالثة: ٢٩.</small></p><p><small>١٥ - ينظر الصحيفة السجادية الثالثة: ٢٩.</small></p><p><small>١٦ - المصدر نفسه.</small></p><p><small>١٧ - بالتاء المثناة من فوق أو النون.</small></p><p><small>١٨ - كذا بالمطبوع، والأصح شواهد بدون تنوين.</small></p>",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              }
            ]
          },
          {
            "id": "١",
            "title": "دعائه (عليه السلام) في التّحميد لله عز وجل",
            "slug": "praise-to-god-2",
            "phrases": [
              {
                "id": "١",
                "content": "كما في الصّحيفة الثالثة، وهو من الأحد وعشرين السّاقطة من الصّحيفة الكاملة قال: (كما وقع في أصل نسخة الصّحيفة الكاملة السّجادية برواية الشّيخ الفقيه ابن شاذان المعاصر للشّيخ المفيد، ولا يخفى أن أصل هذا الدّعاء من جملة الأدعية السّجادية المذكورة في ملحقات الصّحيفة الكاملة المشهورة، وقد نقله الشّيخ المعاصر (قدس سره) أيضاً في الصّحيفة الثانية، لكن الذي نقله مختصر غاية الاختصار وبينهما أيضاً أنواع الاختلاف؛ ولذلك أوردناه نحن أيضاً هنا مرة أخرى) انتهى.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٢",
                "content": "[بِسْمِ اللهِ الرَّحْمَنِ الرَّحِيْمِ] ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٣",
                "content": " الْحَمْدُ للهِ الَّذِي تَجَلَّى لِلْقُلُوبِ بِالْعَظَمَةِ، وَاحْتَجَبَ عِنِ الأَبْصَارِ بِالْعِزَّةِ، وَاقْتَدَرَ عَلَى الأَشْياءِ بِالْقُدْرَةِ، فَلَا الأَبْصارُ تَثْبُتُ لِرُؤْيَتِهِ، وَلَا الأَوْهَامُ تَبْلُغُ كُنْهَ عَظَمَتِهِ، تَجَبَّرَ بالْعَظَمَةِ وَالْكِبْرِياءِ، وَتَعَطَّفَ بِالْعِزِّ وَالْبِرِّ وَالْجَلالِ، وَتَقَدَّسَ بِالْحُسْنِ وَالْجَمَالِ، وَتَمَجَّدَ بِالْفَخْرِ وَالْبَهاءِ، وَتَهَلَّلَ بِالْمَجْدِ وَالآلاءِ، وَاسْتَخْلَصَ بِالنَّورِ وَالضِّياءِ، خالِقٌ لا نَظِيرَ لَهُ، وَواحَدٌ لا نِدَّ لَهُ، وَمَاجِدٌ لا ضِدَّ لَهُ، وَصَمَدٌ لَا كُفْوَ لَهُ، وإلهٌ لا ثانِيَ مَعَهُ، وَفَاطِرٌ لَا شَرِيكَ لَهُ، وَرَازِقٌ لَا مُعِينَ لَهُ.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٤",
                "content": " الأَوَّلُ بِلَا زَوَالٍ، وَالدَّائِمُ بِلَا فَنَاءٍ، وَالْقَائِمُ بِلَا عَنَاءٍ، وَالبَاقي بِلَا نِهَايَةٍ، وَالْمُبْدِئُ بِلَا أَمَدٍ، وَالصَّانِعُ بِلَا َظهِيرٍ، وَالرَّبُّ بِلَا شَرِيكٍ، وَالْفَاطِرُ بِلَا كُلْفَةٍ، وَالْفَاعِلُ بِلَا عَجْزٍ، لَيْسَ لَهُ حَدٌّ فِي مَكَانٍ، وَلَا غَايَةٌ فِي زَمَانٍ، لَمْ يَزَلْ وَلَا يَزُولُ وَلَنْ يَزَالَ كَذَلِكَ أَبَدَاً، هُوَ الإِلهُ الْحَيُّ الْقَيُّومُ، الدَّائِمُ القَدِيمُ الْقَادِرُ الْحَكِيمُ، العَلِيمِ القَاهِرُ الحَلِيمُ، المَانِعُ لِمَا يَشَاءُ، وَالفَعَّالُ لِمَا يُرِيدُ، لَهُ الخَلْقُ وَالأمْرُ، وَالأرضُ جَمِيعَاً قَبضَتُهُ يَومَ القِيَامَةِ، وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِيْنِهِ، سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ، لَا تَخْفَى عَلِيهِ خَافِيَةٌ فِي الأَرضِ وَلَا ِفي السَّمَاءِ، وَإِنَّمَا أَمرُهُ إِذَا أَرَادَ شَيئَاً أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ، أَمْرُهُ مَاضٍ، وُحُكْمُهُ عَدْلٌ، وَوَعْدُهُ حَقٌ، وَقَوْلُهُ صِدْقٌ، وَلَوْ تَجَلَّى لِشِيءٍ صَارَ دَكَاً، فَلَيْسَ كَمِثْلِهِ شَيءٌ وَهَوَ السَّمِيعُ البَصِيرُ.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٥",
                "content": " وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا الله وَحدَهُ لَا شَرِيكَ لَهُ، وأشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ، ارِتَضَاهُ بِرِسَالَتِهِ، وَائْتَمَنَهُ عَلَى وَحْيهِ، وَانْتَجَبَهُ مِنْ خَلِيقَتِهِ، وَاصْطَفَاهُ مِنْ بَرِيَتِهِ، فَأَوجَبَ الفَوزَ لِمَنْ أطَاعَهُ وَقَبِلَ مِنْهُ، وَالنَّارَ عَلَى مَنْ عَصَاهُ وَصَدَفَ عَنْهُ، فَصَلَوَاتُ اللهِ عَلَيهِ وَآلِهِ الطَّيِّبِينَ الأَخيَارِ، الطَّاهِرِينَ الأبْرَارِ، الَّذِينَ أَذهَبَ اللهُ عَنهُمُ الرِّجْسَ وَطَهَرَهُمْ تَطهِيرَاً.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "id": 6,
        "title": "المناجيات",
        "slug": "imam-monologues",
        "subjects": [
          {
            "id": "١",
            "title": "[من دعائه (عليه السلام)في مناجاة التائبين]",
            "slug": "repenters-whispered-prayer",
            "phrases": [
              {
                "id": "١",
                "content": "إلهي ألبَسَتني الخطايا ثَوبَ مَذَلَّتي، وَجَلَّلَني التَّباعُدُ مِنكَ لِباسَ مَسكَنَتي، وَأماتَ قَلبي عَظيمُ جِنايَتي، فَأحيِهِ بِتَوبَةٍ مِنكَ يا أمَلي وَبُغيَتي، وَيا سُؤلي وَمُنيَتي، فَوَعِزَّتِكَ ما أجِدُ لِذُنوبي سِواكَ غافِراً، وَلا أرى لِكَسري غَيرَكَ جابِراً، وَقَد خَضَعتُ بِالإنابَةِ إلَيكَ، وَعَنَوتُ بِالاستِكانَةِ لَدَيكَ، فَإن طَرَدتَني مِن بابِكَ فَبِمَن ألوذُ، وَإن رَدَدتَني عَن جَنابِكَ فَبِمَن أعوذُ، فَوا أسَفاهُ مِن خَجلَتي وَافتِضاحي، وَوالَهفاهُ مِن سوءِ عَمَلي وَاجتِراحي، أسألُكَ يا غافِرَ الذَّنبِ الكَبيرِ، وَيا جابِرَ العَظمِ الكَسيرِ، أن تَهَب لي موبِقاتِ الجَرائِرِ، وَتَستُرَ عَلَيَّ فاضِحاتِ السَّرائِرِ، وَلاتُخلِني في مَشهَدِ القيامة مِن بَردِ عَفوِكَ وَغَفرِكَ، وَلا تُعرِني مِن جَميلِ صَفحِكَ وَسَترِكَ.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٢",
                "content": " إلهي ظَلِّل عَلى ذُنوبي غَمامَ رَحمَتِكَ، وَأرسِل عَلى عُيوبي سَحابَ رَأفَتِكَ، إلهي هَل يَرجِعُ العَبدُ الابِقُ إلاّ إلى مَولاهُ، أم هَل يُجيرُهُ مِن سَخَطِهِ أحَدٌ سِواهُ، إلهي إن كانَ النَّدَمُ عَلى الذَّنبِ تَوبَةً فَإنّي وَعَزَّتُكَ مِن النَّادِمينَ،  وَإن كانَ الاسَتِغفارُ مِن الخَطيئَةِ حِطَّةً فَإنّي لَكَ مِنَ المُستَغفِرينَ، لَكَ العُتبى حَتَّى تَرضى.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٣",
                "content": " إلهي بِقُدرَتِكَ عَلَيَّ تُب عَلَيَّ، وَبِحِلمِكَ عَنّي اعفُ عَنّي، وَبِعلمِكَ بي ارفِق بي.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٤",
                "content": " إلهي أنتَ الَّذي فَتَحتَ لِعِبادِكَ باباً إلى عَفوِكَ سَمَّيتَهُ التَّوبَةَ، فَقُلتَ توبوا إلى اللهِ تَوبَةً نَصوحاً، فما عُذرُ مَن أغفَلَ دُخولَ البابِ بَعدَ فَتحِهِ.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٥",
                "content": " إلهي إن كانَ قَبُحَ الذَّنبُ مِن عَبدِكَ فَليَحسُنِ العَفوُ مِن عِندِكَ.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٦",
                "content": "إلهي ما أنا بِأوَّلِ مَن عَصاكَ فَتُبتَ عَلَيهِ، وَتَعَرَّضَ لِمَعروفِكَ فَجُدتَ عَلَيهِ، يا مُجيبَ المُضطَرِّ، يا كاشِفَ الضُّرِّ، يا عَظيمَ البِرِّ، يا عَليماً بِما في السِّرِّ، يا جَميلَ السِّترِ. ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٧",
                "content": "استَشفَعتُ بِجودِكَ وَكَرمِكَ إلَيكَ، وَتَوَسَّلتُ بِجَنابِكَ وَتَرَحُّمِكَ لَدَيكَ، فَاستَجِب دُعائي، وَلاتُخَيِّب فيكَ رَجائي، وَتَقَبَّل تَوبَتي، وَكَفِّر خَطيئَتي، بِمَنِّكَ وَرَحمَتِكَ يا أرحَمَ الرَّاحِمينَ.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "id": 7,
        "title": "ادعية الايام",
        "slug": "daily-supplications",
        "subjects": [
          {
            "id": "١",
            "title": "وكان من دعائه (عليه السلام) في يوم الجمعة",
            "slug": "friday-supplication",
            "phrases": [
              {
                "id": "١",
                "content": "بِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٢",
                "content": "الحَمدُ للهِ الأولِ قَبلَ الإنشاءِ وَالإحياءِ، وَالآخرِ بَعدَ فَناءِ الأشياءِ، العَليمِ الَّذي لا يَنسى مَن ذَكَرَهُ، وَلا يَنقُصُ مَن شَكَرَهُ، وَلا يَخيبُ مَن دَعاهُ، وَلا يَقطَعُ رَجاءَ مَن رَجاهُ.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٣",
                "content": "اللهُمَّ إنّي اُشهِدُكَ وَكَفى بِكَ شَهيداً، وَاُشهِدُ جَميعَ مَلائِكَتِكَ وَسُكَّانَ سَماواتِكَ وَحَمَلَةَ عَرشِكَ، وَمَن بَعَثتَ مِن أنبيائِكَ وَرُسُلِكَ، وَأنشَأتَ مِن أصنافِ خَلقِكَ، أنّي أشهَدُ أنَّكَ أنتَ اللهُ لا إلهَ إلاّ أنتَ وَحدَكَ لا شَريكَ لَكَ، وَلا عَديلَ وَلا خُلفَ لِقَولِكَ وَلا تَبديلَ، وَأنَّ مُحَمَّداً(صلى الله عليه وآله) عَبدُكَ وَرَسولُكَ أدّى ما حَمَّلتَهُ إلى العِبادِ، وَجاهَدَ في الله عَزَّ وَجلَّ حَقَّ الجِهادِ، وَأنَّهُ بَشَّرَ بِما هُوَحَقٌ مِنَ الثَّوابِ، وَأنذَرَ بِما هُوَصِدقٌ مِنَ العِقابِ.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٤",
                "content": "اللهُمَّ ثَبِّتني عَلى دينِكَ ما أحيَيتَني، وَلا تُزِغ قَلبي بَعدَ إذ هَدَيتَني، وَهَب لي مِن لَدُنكَ رَحمَةً إنَّكَ أنتَ الوَهّابُ ، صَلِّ عَلى مُحَمَّدٍ وَعَلى آل مُحَمَّدٍ وَاجعَلني مِن أتباعِهِ وَشيعَتِهِ، وَاحشُرني في زُمرَتِهِ، وَوَفِّقني لأداءِ فَرضِ الجُمُعاتِ، وَما أوجَبتَ عَلَيَّ فيها مِن الطّاعاتِ، وَقَسَمتَ لأهلِها مِنَ العَطاءِ في يَومِ الجَزاءِ، إنَّكَ أنتَ العَزيزُ الحَكيمُ.",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  },
  {
    "id": 2,
    "title": "رسالة الحقوق",
    "slug": "risalat-al-huqoq",
    "dictionaries": [
      {
        "id": 1,
        "title": "المقدمة",
        "slug": "introduction",
        "subjects": [
          {
            "id": "١",
            "title": "مقدمة الرسالة",
            "slug": "risalat-al-huqoq-introduction",
            "phrases": [
              {
                "id": "١",
                "content": "<p>اعْلَمْ رَحِمَكَ اللهُ أَنّ لِلّهِ عَلَيْكَ حُقُوقاً مُحِيطَةً بِكَ فِي كُلّ حَرَكَةٍ تَحَرّكْتَهَا أَوْ سَكَنَةٍ سَكَنْتَهَا أَوْ مَنْزِلَةٍ نَزَلْتَهَا أَوْ جَارِحَةٍ قَلَبْتَهَا وَ آلَةٍ تَصَرّفْتَ بِهَا بَعْضُهَا أَكْبَرُ مِنْ بَعْضٍ.</p>",
                "explanations": [
                  {
                    "author": "فلان بن فلان",
                    "content": "<p>قال كذا وكذا وكذا</p>"
                  }
                ]
              },
              {
                "id": "٢",
                "content": "<p>وَأَكْبَرُ حُقُوقِ اللهِ عَلَيْكَ مَا أَوْجَبَهُ لِنَفْسِهِ تَبَارَكَ وَ تَعَالَى مِنْ حَقّهِ الّذِي هُوَ أَصْلُ الْحُقُوقِ وَ مِنْهُ تَفَرّعَ.</p>",
                "explanations": [
                  {
                    "author": "فلان بن فلان",
                    "content": "<p>قال كذا وكذا وكذا</p>"
                  }
                ]
              },
              {
                "id": "٣",
                "content": "<p>ثُمّ أَوْجَبَهُ عَلَيْكَ لِنَفْسِكَ مِنْ قَرْنِكَ إِلَى قَدَمِكَ عَلَى اخْتِلَافِ جَوَارِحِكَ فَجَعَلَ لِبَصَرِكَ عَلَيْكَ حَقّاً وَ لِسَمْعِكَ عَلَيْكَ حَقّاً وَ لِلِسَانِكَ عَلَيْكَ حَقّاً وَ لِيَدِكَ عَلَيْكَ حَقّاً وَ لِرِجْلِكَ عَلَيْكَ حَقّاً وَ لِبَطْنِكَ عَلَيْكَ حَقّاً وَ لِفَرْجِكَ عَلَيْكَ حَقّاً فَهَذِهِ الْجَوَارِحُ السّبْعُ الّتِي بِهَا تَكُونُ الْأَفْعَالُ.</p>",
                "explanations": [
                  {
                    "author": "فلان بن فلان",
                    "content": "<p>قال كذا وكذا وكذا</p>"
                  }
                ]
              },
              {
                "id": "٤",
                "content": "<p>ثُمّ جَعَلَ عَزّ وَ جَلّ لِأَفْعَالِكَ عَلَيْكَ حُقُوقاً فَجَعَلَ لِصَلَاتِكَ عَلَيْكَ حَقّاً وَ لِصَوْمِكَ عَلَيْكَ حَقّاً وَ لِصَدَقَتِكَ عَلَيْكَ حَقّاً وَ لِهَدْيِكَ عَلَيْكَ حَقّاً وَ لِأَفْعَالِكَ عَلَيْكَ حَقّاً.</p>",
                "explanations": [
                  {
                    "author": "فلان بن فلان",
                    "content": "<p>قال كذا وكذا وكذا</p>"
                  }
                ]
              },
              {
                "id": "٥",
                "content": "<p>ثُمّ تَخْرُجُ الْحُقُوقُ مِنْكَ إِلَى غَيْرِكَ مِنْ ذَوِي الْحُقُوقِ الْوَاجِبَةِ عَلَيْكَ وَ أَوْجَبُهَا عَلَيْكَ حُقُوقُ أَئِمّتِكَ ثُمّ حُقُوقُ رَعِيّتِكَ ثُمّ حُقُوقُ رَحِمِكَ، فَهَذِهِ حُقُوقٌ يَتَشَعّبُ مِنْهَا حُقُوقٌ.</p>",
                "explanations": [
                  {
                    "author": "فلان بن فلان",
                    "content": "<p>قال كذا وكذا وكذا</p>"
                  }
                ]
              },
              {
                "id": "٦",
                "content": "<p>فَحُقُوقُ أَئِمّتِكَ ثَلَاثَةٌ أَوْجَبُهَا عَلَيْكَ حَقّ سَائِسِكَ بِالسّلْطَانِ ثُمّ سَائِسِكَ بِالْعِلْمِ ثُمّ حَقّ سَائِسِكَ بِالْمِلْكِ وَ كُلّ سَائِسٍ إِمَامٌ.</p>",
                "explanations": [
                  {
                    "author": "فلان بن فلان",
                    "content": "<p>قال كذا وكذا وكذا</p>"
                  }
                ]
              },
              {
                "id": "٧",
                "content": "<p> وَحُقُوقُ رَعِيّتِكَ ثَلَاثَةٌ أَوْجَبُهَا عَلَيْكَ حَقّ رَعِيّتِكَ بِالسّلْطَانِ ثُمّ حَقّ رَعِيّتِكَ بِالْعِلْمِ فَإِنّ الْجَاهِلَ رَعِيّةُ الْعَالِمِ وَ حَقّ رَعِيّتِكَ بِالْمِلْكِ مِنَ الْأَزْوَاجِ وَ مَا مَلَكْتَ مِنَ الْأَيْمَانِ.</p>",
                "explanations": [
                  {
                    "id": 1,
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٨",
                "content": "<p>وَحُقُوقُ رَحِمِكَ كَثِيرَةٌ مُتّصِلَةٌ بِقَدْرِ اتّصَالِ الرّحِمِ فِي الْقَرَابَةِ فَأَوْجَبُهَا عَلَيْكَ حَقّ أُمّكَ ثُمّ حَقّ أَبِيكَ ثُمّ حَقّ وُلْدِكَ ثُمّ حَقّ أَخِيكَ ثُمّ الْأَقْرَبُ فَالْأَقْرَبُ وَ الْأَوّلُ فَالْأَوّلُ.</p>",
                "explanations": [
                  {
                    "id": 1,
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "٩",
                "content": "<p>ثُمّ حَقّ مَوْلَاكَ الْمُنْعِمِ عَلَيْكَ ثُمّ حَقّ مَوْلَاكَ الْجَارِيَةِ نِعْمَتُكَ عَلَيْهِ ثُمّ حَقّ ذِي الْمَعْرُوفِ لَدَيْكَ ثُمّ حَقّ مُؤَذّنِكَ بِالصّلَاةِ ثُمّ حَقّ إِمَامِكَ فِي صَلَاتِكَ ثُمّ حَقّ جَلِيسِكَ ثُمّ حَقّ جَارِكَ ثُمّ حَقّ صَاحِبِكَ ثُمّ حَقّ شَرِيكِكَ ثُمّ حَقّ مَالِكَ ثُمّ حَقّ غَرِيمِكَ الّذِي تُطَالِبُهُ ثُمّ حَقّ غَرِيمِكَ الّذِي يُطَالِبُكَ ثُمّ حَقّ خَلِيطِكَ ثُمّ حَقّ خَصْمِكَ الْمُدّعِي عَلَيْكَ ثُمّ حَقّ خَصْمِكَ الّذِي تَدّعِي عَلَيْهِ ثُمّ حَقّ مُسْتَشِيرِكَ ثُمّ حَقّ الْمُشِيرِ عَلَيْكَ ثُمّ حَقّ مُسْتَنْصِحِكَ ثُمّ حَقّ النّاصِحِ لَكَ ثُمّ حَقّ مَنْ هُوَ أَكْبَرُ مِنْكَ ثُمّ حَقّ مَنْ هُوَ أَصْغَرُ مِنْكَ ثُمّ حَقّ سَائِلِكَ ثُمّ حَقّ مَنْ سَأَلْتَهُ ثُمّ حَقّ مَنْ جَرَى لَكَ عَلَى يَدَيْهِ مَسَاءَةٌ بِقَوْلٍ أَوْ فِعْلٍ أَوْ مَسَرّةٌ بِذَلِكَ بِقَوْلٍ أَوْ فِعْلٍ عَنْ تَعَمّدٍ مِنْهُ أَوْ غَيْرِ تَعَمّدٍ مِنْهُ ثُمّ حَقّ أَهْلِ مِلّتِكَ عَامّةً ثُمّ حَقّ أَهْلِ الذّمّةِ ثُمّ الْحُقُوقُ الْجَارِيَةُ بِقَدْرِ عِلَلِ الْأَحْوَالِ وَ تَصَرّفِ الْأَسْبَابِ.</p>",
                "explanations": [
                  {
                    "id": 1,
                    "author": "",
                    "content": ""
                  }
                ]
              },
              {
                "id": "١٠",
                "content": "<p>فَطُوبَى لِمَنْ أَعَانَهُ اللهُ عَلَى قَضَاءِ مَا أَوْجَبَ عَلَيْهِ مِنْ حُقُوقِهِ وَ وَفّقَهُ وَ سَدّدَهُ .</p>",
                "explanations": [
                  {
                    "id": 1,
                    "author": "",
                    "content": ""
                  }
                ]
              }
            ]
          }
        ]
      },
      {
        "id": 2,
        "title": "حقوق الله عز وجل",
        "slug": "the-rights-of-god",
        "subjects": [
          {
            "id": "١",
            "title": "حق الله الاكبر",
            "slug": "the-right-of-god",
            "phrases": [
              {
                "id": "١",
                "content": "<p>فَأَمّا حَقّ اللهِ الْأَكْبَرُ فَإِنّكَ تَعْبُدُهُ لَا تُشْرِكُ بِهِ شَيْئاً فَإِذَا فَعَلْتَ ذَلِكَ بِإِخْلَاصٍ جَعَلَ لَكَ عَلَى نَفْسِهِ أَنْ يَكْفِيَكَ أَمْرَ الدّنْيَا وَ الآْخِرَةِ وَ يَحْفَظَ لَكَ مَا تُحِبّ مِنْهَا .</p>",
                "explanations": [
                  {
                    "author": "",
                    "content": ""
                  }
                ]
              }
            ]
          }
        ]
      }
    ]
  }
]