[
  {
    "id": 20,
    "slug": "visit-karbalai-holy-shrines-samarra-baghdad",
    "image": "/news/visit-samarra-karbalai-1.jpg",
    "title": "زيارة ممثل المرجعية الدينية العليا سماحة الشيخ عبد المهدي الكربلائي الى سامراء وبغداد",
    "summary": "تشرف ممثل المرجعية الدينية العليا سماحة الشيخ عبد المهدي الكربلائي دام توفيقه بزيارة مرقدي العسكريين (عليهما السلام) في مدينة سامراء المقدسة، ثم واصل زيارته إلى مرقد السيد محمد بن الإمام علي الهادي (عليه السلام)، وتوجه بعدها إلى زيارة مرقدي الإمامين الكاظمين (عليهما السلام) في الكاظمية المقدسة، مطلعاً على المشاريع العمرانية الجارية.",
    "body": {
      "lede": "تشرف ممثل المرجعية الدينية العليا سماحة الشيخ عبد المهدي الكربلائي دام توفيقه بزيارة مرقدي العسكريين (عليهما السلام) في مدينة سامراء المقدسة، حيث كان في استقباله الأمين العام للعتبة العسكرية المقدسة وعدد من مسؤوليها.",
      "content": "<p>ثم اجرى سماحته جولة موسعة عقب أداء مراسم الزيارة للاطلاع على سلسلة المشاريع العمرانية الجاري تنفيذها في الصحن الشريف للعتبة العسكرية المقدسة وداخل الحرم الشريف.</p><p>وأشاد سماحة الشيخ (دام توفيقه) بجهود العتبة العسكرية المقدسة في خدمة المرقد والزائرين الكرام وأعرب عن استعداد العتبة الحسينية المقدسة لتقديم كافة أشكال الدعم للعتبة العسكرية المقدسة، وفتح آفاق تعاون مستقبلي على صعيد المشاريع الخدمية.</p><p>كما عقد ممثل المرجعية الدينية العليا سلسلة اجتماعات مكثفة مع إدارة العتبة العسكرية لبحث واقع تطوير البنى التحتية، وتنسيق آليات تقديم الخدمات للزائرين خلال مواسم الزيارات.</p><p>ختتم ممثل المرجعية الدينية العليا سماحة الشيخ عبد المهدي الكربلائي (دام توفيقه) زيارته لسامراء المقدسة متجها إلى ضريح السيد محمد بن الإمام علي الهادي (عليه السلام)، حيث أدى مراسيم الزيارة، واطلع على مجريات التعمير التي يمر بها المرقد الشريف مؤكداً على أهمية انجاز الأعمال في هذه المزارات الشريفة التي تشكل جزءاً أصيلاً من التراث الديني.</p><p>ثم واصل سماحته مسيرته المباركة متوجهاً إلى العاصمة بغداد، حيث زار مرقدي الإمامين الكاظمين (عليهما السلام) في الكاظمية المقدسة. وأدى هناك مراسيم الزيارة، وكان في استقباله السيد الأمين العام للعتبة الكاظمية المقدسة الدكتور حيدر الشمري دام توفيقه.</p>",
      "tail": "يذكر أن هذه الجولة المباركة تأتي في إطار حرص ممثل المرجعية الدينية العليا على التواصل مع العتبات المقدسة، وإظهار الاهتمام الكبير بشؤونها وتطوير خدماتها، بما يليق بمكانتها الروحية ويسهم في راحة الزائرين الكرام."
    },
    "views": 0,
    "date": "2025-04-28",
    "last_update": "2025-04-28",
    "category": "زيارات",
    "attachments": []
  },
  {
    "id": 19,
    "slug": "meeting-director-shia-studies-institute-canada",
    "image": "/news/meeting-director-shia-studies-1.jpg",
    "title": "مؤسسة الإمام زين العابدين تستقبل مدير برات",
    "summary": "استقبلت مؤسسةات، في مقرها الرئلمؤسسة.",
    "body": {
      "lede": "استقبلت مؤسسة الإمام زين العابدين للبحوث والدراسات، سة.",
      "content": "<p>وجرى خلال الي.</p><p>وأكد الطرفان خلال اللقاء على أهمية تعلمعرفي.</p>",
      "tail": "يذكر ان الشيخ فيناي كيت الفلس في كند تورنتو."
    },
    "views": 0,
    "date": "2025-04-27",
    "last_update": "2025-04-27",
    "category": "زيارات",
    "attachments": [
      {
        "id": 1,
        "path": "/news/meeting-director-shia-studies-2.jpg"
      }
    ]
  }
]