[
  {
    "id": 1,
    "author": "عن الإمام زين العابدين (عليه السلام)",
    "content": "من قطرت عيناه فينا قطرة ودمعت عيناه فينا دمعةً بوأه الله بها في الجنة غُرَفاً يسكنها أحقاباً وأحقاباً"
  },
  {
    "id": 2,
    "author": "عن الإمام زين العابدين (عليه السلام)",
    "content": "إني لم أذكر مصرع بني فاطمة إلا خنقتني العبرة"
  },
  {
    "id": 3,
    "author": "عن الإمام زين العابدين (عليه السلام)",
    "content": "يا بُنّى ايّاكَ وَظُلْمَ مَنْ لا يَجِدُ عليكَ ناصرا الاّ اللّه."
  },
  {
    "id": 4,
    "author": "عن الإمام زين العابدين (عليه السلام)",
    "content": "أيّما مؤمن دَمَعَتْ عيناه حتّى تسيل على خَدِّه فينا لأذَّى مسّنا مِن عَدوِّنا في الدُّنيا بوّأه اللّٰه بها في الجنَّة مبوًا صدق"
  },
  {
    "id": 5,
    "author": "عن الإمام زين العابدين (عليه السلام)",
    "content": "وأيما مؤمنٍ مَسَّه أَذىً فينا فَدَمَعَتْ عيناه حتّى تسيل على خَدِّه مِن مَضَاضةٍ ما أُوذِي فينا صرَّف الله عن وجهه الأذى وأمنه يوم القيامة مِن سَخطه والنّار"
  },
  {
    "id": 6,
    "author": "عن الإمام زين العابدين (عليه السلام)",
    "content": "إِنَّما الأسْتِعْدادُ لْلِمَوْتِ تَجِتَّبُ الْحرامِ وَبَذْلُ النَّدى في الْخَيْرِ"
  },
  {
    "id": 7,
    "author": "عن الإمام زين العابدين (عليه السلام)",
    "content": "رحم اللّٰه عمّي العبّاس فلقد آثر وأبلى، وفدى أخاه بنفسه حتّى قطعت يداه، فأبدله اللّٰه بجناحين يطير بهما مع الملائكة في الجنّة"
  },
  {
    "id": 8,
    "author": "عن الإمام زين العابدين (عليه السلام)",
    "content": "مَن سَقى مُؤمنا مِن ظَمَأٍ سَقاهُ اللّهِ مِنَ الرَّحيقِ المَختومِ"
  },
  {
    "id": 9,
    "author": "عن الإمام زين العابدين (عليه السلام)",
    "content": "أَيُّما مُؤمِنٍ دَمِعَت عَيناهُ لِقَتلِ الحُمَينِ عليه السلام حَتّى تَسيلَ عَلى خَدِهِ، بَوَاهُ اللهُ بِها في الجَنَّةِ غُرَفا يَسكُنُها أحقابا"
  },
  {
    "id": 10,
    "author": "عن الإمام زين العابدين (عليه السلام)",
    "content": "قُتل ابن رسول اللَّه جائعاً، قُتل ابن رسول اللّٰه عطشاناً"
  },
  {
    "id": 11,
    "author": "عن الإمام زين العابدين (عليه السلام)",
    "content": "إن اللّٰه تعالى وله الحمد ابتلانا بمصائب جليلة، وثلمة في الاسلام عظيمة قتل أبو عبد اللّٰه عليه السلام وعترته، وسبي نساؤه وصبيته"
  },
  {
    "id": 12,
    "author": "عن الإمام زين العابدين (عليه السلام)",
    "content": "فإنّ الدنيا بعدك مظلمة، والاخرة بنورك مشرقة"
  },
  {
    "id": 13,
    "author": "عن الإمام زين العابدين (عليه السلام)",
    "content": "إِياكَ وَالأبْتِهاجَ بالِذَّنْبِ، فإِنَّ الأبْتِهاجَ بِهِ آعْظَمُ مِنْ رَكُوْبِهِ"
  },
  {
    "id": 14,
    "author": "عن الإمام زين العابدين (عليه السلام)",
    "content": "إِيّاكُمْ وَصَحْبَةَ الْعاصينَ وَمَعُونَةَ الظالِمينَ وَمجاوِرَة الْفاسقينَ إِحْذَروُا فِتْنَتَهُمْ وَتَباعِدُوا مِنْ ساحَتِهِمْ."
  },
  {
    "id": 15,
    "author": "عن الإمام زين العابدين (عليه السلام)",
    "content": "كانَ إِذا آَتاهُ السائِل يَقُول: مَرْحَبا بِمَنْ يَحْمِلُ لي زادي اِلىَ الآخِرَة."
  },
  {
    "id": 16,
    "author": "عن الإمام زين العابدين (عليه السلام)",
    "content": "إِنَّ صَدَقَةَ السِّرِ تُطْفِءُ غَضَبَ الرَبِّ."
  },
  {
    "id": 17,
    "author": "عن الإمام زين العابدين (عليه السلام)",
    "content": "أَعْجَبُ لِمَنْ يَحْتَمِي مِنَ الطَّعَامِ لِمَضَرَّتِهِ، وَ لَا يَحْتَمِي مِنَ الذَّنْبِ لِمَعَرَّتِهِ‌."
  },
  {
    "id": 18,
    "author": "عن الإمام زين العابدين (عليه السلام)",
    "content": "حدثوا الناس بما يعرفون، ولا تحملوهم مالا يطيقون، فتغرونهم بنا ] لا عَمَلَ إِلا بالنيَّةِ"
  },
  {
    "id": 19,
    "author": "عن الإمام زين العابدين (عليه السلام)",
    "content": "مَنْ عَمِلَ بِما افْتَرَضَ اللّهُ عَلَيْهِ فَهُوَ مِنْ خَيْرِ الناسِ."
  },
  {
    "id": 20,
    "author": "عن الإمام زين العابدين (عليه السلام)",
    "content": "الصَّبْرُ مِنَ الإيمانِ بِمَنْزِلَةِ الرَّأْسِ مِنَ الْجَسَدِ وَلا إيمانَ لِمَنْ لا صَبْرَ لَهُ."
  },
  {
    "id": 21,
    "author": "عن الإمام زين العابدين (عليه السلام)",
    "content": "يا بُنَيَّ أوصيكَ بما أوصاني بهِ أبي عليه السلام حِينَ حَضَرَتهُ الوَفاةُ، وبِما ذَكرَ أنّ أباهُ أوصاهُ بهِ، قالَ: يا بُنَيَّ، إيّاكَ وظُلمَ مَن لا يَجِدُ علَيكَ ناصرا إلاّ اللّه"
  },
  {
    "id": 22,
    "author": "عن الإمام زين العابدين (عليه السلام)",
    "content": "إِنّى لاحُبُّ انْ أُداوِمَ عَلَى الْعَمَلَ وَاِنْ قَلَّ."
  },
  {
    "id": 23,
    "author": "عن الإمام زين العابدين (عليه السلام)",
    "content": "مَنْ اطْعَمَ مُؤْمِنا مِنْ جُوعِ اَطْعَمَهُ اللّه مِنْ ثِمارِ الجِنَةِ"
  }
]