[
  {
    "id": 1,
    "content": "مَنْ قَطَرَتْ عَيْناهُ فِيناً قَطْرَةً، وَدَمَعَتْ عَيْناهُ فِيناً دَمْعَةً، بَوَّأَهُ اللَّهُ بِها فِي الجَنَّةِ غُرَفاً يَسْكُنُها أَحْقاباً وَأَحْقاباً."
  },
  {
    "id": 2,
    "content": "إِنِّي لَمْ أَذْكُرْ مَصْرَعَ بَنِي فاطِمَةَ إِلّا خَنَقَتْنِي الْعَبْرَةُ."
  },
  {
    "id": 3,
    "content": "يا بُنَيَّ، إِيّاكَ وَظُلْمَ مَنْ لا يَجِدُ عَلَيْكَ ناصِراً إِلّا اللَّهُ."
  },
  {
    "id": 4,
    "content": "أَيُّمَا مُؤْمِنٍ دَمَعَتْ عَيْناهُ حَتّى تَسيلَ عَلى خَدِّهِ فِيناً لِأَذًى مَسَّنا مِن عَدُوِّنا فِي الدُّنْيا، بَوَّأَهُ اللَّهُ بِها فِي الجَنَّةِ مَبُوَّأَ صِدْقٍ."
  },
  {
    "id": 5,
    "content": "وَأَيُّمَا مُؤْمِنٍ مَسَّهُ أَذًى فِيناً، فَدَمَعَتْ عَيْناهُ حَتّى تَسيلَ عَلى خَدِّهِ مِن مَضاضَةِ ما أُوذِيَ فِيناً، صَرَفَ اللَّهُ عَنْ وَجْهِهِ الأَذى، وَآمَنَهُ يَوْمَ القِيامَةِ مِن سَخَطِهِ وَالنّارِ."
  },
  {
    "id": 6,
    "content": "إِنَّما الاسْتِعْدادُ لِلْمَوْتِ: تَجَنُّبُ الحَرامِ، وَبَذْلُ النَّدى فِي الخَيْرِ."
  },
  {
    "id": 7,
    "content": "رَحِمَ اللَّهُ عَمِّي العَبّاسَ، فَلَقَدْ آثَرَ وَأَبْلَى، وَفَدى أَخاهُ بِنَفْسِهِ حَتّى قُطِعَتْ يَداهُ، فَأَبْدَلَهُ اللَّهُ بِجَناحَيْنِ يَطيرُ بِهِما مَعَ الْمَلائِكَةِ فِي الجَنَّةِ."
  },
  {
    "id": 8,
    "content": "مَنْ سَقى مُؤْمِناً مِن ظَمَإٍ، سَقاهُ اللَّهُ مِنَ الرَّحيقِ الْمَخْتُومِ."
  },
  {
    "id": 9,
    "content": "أَيُّما مُؤمِنٍ دَمِعَتْ عَيْناهُ لِقَتْلِ الْحُسَيْنِ عليهِ السَّلامُ حَتّى تَسيلَ عَلى خَدِّهِ، بَوَّأَهُ اللَّهُ بِها فِي الجَنَّةِ غُرَفاً يَسْكُنُها أَحْقاباً."
  },
  {
    "id": 10,
    "content": "قُتِلَ ابْنُ رَسُولِ اللَّهِ جائِعاً، قُتِلَ ابْنُ رَسُولِ اللَّهِ عَطْشاناً."
  },
  {
    "id": 11,
    "content": "إِنَّ اللَّهَ تَعالى - وَلَهُ الْحَمْدُ - ابْتَلانا بِمَصائِبَ جَلِيلَةٍ، وَثُلْمَةٍ فِي الإِسْلامِ عَظِيمَةٍ: قَتْلِ أَبِي عَبْدِاللَّهِ عليهِ السَّلامُ وَعِتْرَتِهِ، وَسَبْيِ نِسائِهِ وَصِبْيَتِهِ."
  },
  {
    "id": 12,
    "content": "فَإِنَّ الدُّنْيا بَعْدَكَ مُظْلِمَةٌ، وَالآخِرَةَ بِنُورِكَ مُشْرِقَةٌ."
  },
  {
    "id": 13,
    "content": "إِيّاكَ وَالابْتِهاجَ بِالذَّنْبِ، فَإِنَّ الابْتِهاجَ بِهِ أَعْظَمُ مِنْ رُكُوبِهِ."
  },
  {
    "id": 14,
    "content": "إِيّاكُمْ وَصُحْبَةَ الْعاصِينَ، وَمَعُونَةَ الظّالِمِينَ، وَمُجاوَرَةَ الْفاسِقِينَ؛ احْذَرُوا فِتْنَتَهُمْ، وَتَباعَدُوا مِنْ ساحَتِهِمْ."
  },
  {
    "id": 15,
    "content": "إِنَّ صَدَقَةَ السِّرِّ تُطْفِئُ غَضَبَ الرَّبِّ."
  },
  {
    "id": 16,
    "content": "عَجِبْتُ لِمَنْ يَحْتَمِي مِنَ الطَّعَامِ لِمَضَرَّتِهِ، وَلَا يَحْتَمِي مِنَ الذَّنْبِ لِمِعَرَّتِهِ."
  },
  {
    "id": 17,
    "content": "حَدِّثُوا النَّاسَ بِمَا يَعْرِفُونَ، وَلَا تَحْمِلُوهُمْ مَا لَا يُطِيقُونَ، فَتُغْرُوهُمْ بِنَا."
  },
  {
    "id": 18,
    "content": "لَا عَمَلَ إِلَّا بِالنِّيَّةِ."
  },
  {
    "id": 19,
    "content": "مَنْ عَمِلَ بِمَا افْتَرَضَ اللَّهُ عَلَيْهِ فَهُوَ مِنْ خَيْرِ النَّاسِ."
  },
  {
    "id": 20,
    "content": "الصَّبْرُ مِنَ الإِيمَانِ بِمَنْزِلَةِ الرَّأْسِ مِنَ الْجَسَدِ، وَلَا إِيمَانَ لِمَنْ لَا صَبْرَ لَهُ."
  },
  {
    "id": 21,
    "content": "يا بُنَيَّ، أُوصِيكَ بِمَا أَوْصَانِي بِهِ أَبِي عليهِ السَّلامُ حِينَ حَضَرَتْهُ الْوَفَاةُ، وَبِمَا ذَكَرَ أَنَّ أَبَاهُ أَوْصَاهُ بِهِ، قَالَ:يا بُنَيَّ، إِيَّاكَ وَظُلْمَ مَنْ لَا يَجِدُ عَلَيْكَ نَاصِرًا إِلَّا اللَّهُ."
  },
  {
    "id": 22,
    "content": "إِنِّي لَأُحِبُّ أَنْ أُدَاوِمَ عَلَى الْعَمَلِ وَإِنْ قَلَّ."
  },
  {
    "id": 23,
    "content": "مَنْ أَطْعَمَ مُؤْمِنًا مِنْ جُوعٍ، أَطْعَمَهُ اللَّهُ مِنْ ثِمَارِ الْجَنَّةِ."
  },
  {
    "id": 24,
    "content": "وَمَنْ سَقَى مُؤْمِنًا مِنْ ظَمَإٍ، سَقَاهُ اللَّهُ مِنَ الرَّحِيقِ الْمَخْتُومِ."
  },
  {
    "id": 25,
    "content": "وَمَنْ كَسَاهُ (أي مؤمنًا) مِنْ عُرْيٍ، كَسَاهُ اللَّهُ مِنْ إِسْتَبْرَقٍ وَحَرِيرٍ."
  },
  {
    "id": 26,
    "content": "الْعَصَبِيَّةُ الَّتِي يَأْثَمُ عَلَيْهَا صَاحِبُهَا: أَنْ يَرَى الرَّجُلُ شِرَارَ قَوْمِهِ خَيْرًا مِنْ خِيَارِ قَوْمٍ آخَرِينَ."
  },
  {
    "id": 27,
    "content": "وَلَيْسَ مِنَ الْعَصَبِيَّةِ: أَنْ يُحِبَّ الرَّجُلُ قَوْمَهُ، وَلَكِنْ مِنَ الْعَصَبِيَّةِ: أَنْ يُعِينَهُمْ عَلَى الظُّلْمِ."
  },
  {
    "id": 28,
    "content": "عَزَّيْتُ عَنْ هَذَا الْمَوْلُودِ، وَإِنَّهُ لَمِنَ الشُّهَدَاءِ."
  },
  {
    "id": 29,
    "content": "لَوْ مَاتَ مَنْ بَيْنَ الْمَشْرِقِ وَالْمَغْرِبِ، لَمَا اسْتَوْحَشْتُ بَعْدَ أَنْ يَكُونَ الْقُرْآنُ مَعِي."
  },
  {
    "id": 30,
    "content": "لِلْمَعَاصِي شُعَبٌ، فَأَوَّلُ مَا عُصِيَ اللَّهُ بِهِ: الْكِبْرُ، وَهِيَ مَعْصِيَةُ إِبْلِيسَ حِينَ أَبَى وَاسْتَكْبَرَ، وَكَانَ مِنَ الْكَافِرِينَ."
  },
  {
    "id": 31,
    "content": "كَفُّ الأَذى، مِن كَمالِ العَقلِ، وَفِيهِ راحَةٌ لِلبَدَنِ عاجِلًا وَآجِلًا."
  },
  {
    "id": 32,
    "content": "إِنَّ الحَسَنَ عليهِ السَّلامُ كانَ إِذا ذَكَرَ المَوتَ بَكى، وَإِذا ذَكَرَ القَبرَ بَكى."
  }
]