[
  {
    "id": 1,
    "content": "مَنْ قَطَّرَتْ عَيْنَاهُ فِينَا قَطْرَةً وَدَمَعَتْ عَيْنَاهُ فِينَا دَمْعَةً بَوَّأهُ اللَّهُ بِهَا فِي الْجَنَّةِ غُرَفًا يَسْكُنُهَا أَحْقَابًا وَأَحْقَابًا"
  },
  {
    "id": 2,
    "content": "إِنِّي لَمْ أَذْكُرُ مَصْرَعَ بَنِي فَاطِمَةَ إِلَّا خَنَقَتْنِيَ الْعَبْرَة"
  },
  {
    "id": 3,
    "content": "يَا بُنَيَّ إِيَّاكَ وَظُلْمَ مَنْ لَا يَجِدُ عَلَيْكَ نَاصِرًا إِلَّا اللَّه"
  },
  {
    "id": 4,
    "content": "أَيُّمَا مُؤْمِنٍ دَمَعَتْ عَيْنَاهُ حَتَّى تَسِيلَ عَلَى خَدِّهِ فِينَا لِأَذًىً مَسَّنَا مِنْ عَدُوِّنَا فِي الدُّنْيَا بَوَّأهُ اللَّهُ فِي الْجَنَّةِ مَبْوَأَ صِدْق"
  },
  {
    "id": 5,
    "content": "وَأَيُّمَا مُؤْمِنٍ مَسَّهُ أَذًى فِينَا فَدَمَعَتْ عَيْنَاهُ حَتَّى تَسِيلَ عَلَى خَدِّهِ مِنْ مَضَاضَةِ مَا أُوذِيَ فِينَا صَرَّفَ اللَّهُ عَنْ وَجْهِهِ الْأَذَى وَآمَنَهُ يَوْمَ الْقِيَامَةِ مِنْ سَخَطِهِ وَالنَّار"
  },
  {
    "id": 6,
    "content": "إِنَّمَا الْاِسْتِعْدَادُ لِلْمَوْتِ تَجَنُّبُ الْحَرَامِ وَبَذْلُ النَّدَى فِي الْخَيْرِ"
  },
  {
    "id": 7,
    "content": "رَحِمَ اللَّهُ عَمِّيَ الْعَبَّاس فَلَقَدْ آثَرَ وَبَلَى، وَفَدَّى أَخَاهُ بِنَفْسِهِ حَتَّى قُطِعَتْ يَدَاهُ، فَأَبْدَلَهُ اللَّهُ بِجَنَاحَيْنِ يَطِيرُ بِهِمَا مَعَ الْمَلَائِكَةِ فِي الْجَنَّة"
  },
  {
    "id": 8,
    "content": "مَنْ سَقَى مُؤْمِنًا مِنْ ظَمَأٍ سَقَاهُ اللَّهُ مِنَ الرَّحِيقِ الْمَخْتُوم"
  },
  {
    "id": 9,
    "content": "أَيُّمَا مُؤْمِنٍ دَمَعَتْ عَيْنَاهُ لِقَتْلِ الْحُسَيْنِ عَلَيْهِ السَّلَامُ حَتَّى تَسِيلَ عَلَى خَدِّهِ، بَوَأَهُ اللَّهُ بِهَا فِي الْجَنَّةِ غُرَفًا يَسْكُنُهَا أَحْقَابًا"
  },
  {
    "id": 10,
    "content": "قُتِلَ ابْنُ رَسُولِ اللَّهِ جَائِعًا، قُتِلَ ابْنُ رَسُولِ اللَّهِ عَطْشَانًا"
  },
  {
    "id": 11,
    "content": "إِنَّ اللَّهَ تَعَالَى وَلَهُ الْحَمْدُ ابْتَلَانَا بِمَصَائِبَ جَلِيلَةٍ، وَثُلْمَةٍ فِي الْإِسْلَامِ عَظِيمَةٍ قُتِلَ أَبُو عَبْدِ اللَّهِ عَلَيْهِ السَّلَامُ وَعِتْرَتُهُ، وَسَبِي نِسَاؤُهُ وَصَبِيَّتُه"
  },
  {
    "id": 12,
    "content": "فَإِنَّ الدُّنْيَا بَعْدَكَ مُظْلِمَةٌ، وَالْآخِرَةُ بِنُّورِكَ مُشْرِقَة"
  },
  {
    "id": 13,
    "content": "إِيَّاكَ وَالِابْتِهَاجَ بِالذَّنْبِ، فَإِنَّ الْابْتِهَاجَ بِهِ أَعْظَمُ مِنْ رُكُوبِه"
  },
  {
    "id": 14,
    "content": "إِيَّاكُمْ وَصُحْبَةَ الْعَاصِينَ وَمُعَاوَنَةَ الظَّالِمِينَ وَمُجَاوَرَةَ الْفَاسِقِينَ احْذَرُوا فِتْنَتَهُمْ وَتَبَاعِدُوا مِنْ سَاحَتِهِمْ"
  },
  {
    "id": 15,
    "content": "كَانَ إِذَا أتَاهُ السَّائِلُ يَقُول: مَرْحَبًا بِمَنْ يَحْمِلُ لِي زَادِي إِلَى الْآخِرَة"
  },
  {
    "id": 16,
    "content": "إِنَّ صَدَقَةَ السِّرِّ تُطْفِئُ غَضَبَ الرَّبِّ"
  },
  {
    "id": 17,
    "content": "عَجِبْتُ لِمَنْ يَحْتَمِي مِنَ الطَّعَامِ لِمُضَرَّتِهِ وَلَا يَحْتَمِي مِنَ الذَّنْبِ لِمَعَرَّتِهِ"
  },
  {
    "id": 18,
    "content": "حَدِّثُوا النَّاسَ بِمَا يَعْرِفُونَ، وَلَا تُحَمِّلُوهُمْ مَا لَا يُطِيقُونَ، فَتُغْرُونَهُمْ بِنَا"
  },
  {
    "id": 19,
    "content": "لَا عَمَلَ إِلَّا بِالْنِّيَّة"
  },
  {
    "id": 20,
    "content": "مَنْ عَمِلَ بِمَا افْتَرَضَ اللَّهُ عَلَيْهِ فَهُوَ مِنْ خَيْرِ النَّاس"
  },
  {
    "id": 21,
    "content": "الصَّبْرُ مِنَ الْإِيمَانِ بِمَنْزِلَةِ الرَّأْسِ مِنَ الْجَسَدِ وَلَا إِيمَانَ لِمَنْ لَا صَبْرَ لَهُ"
  },
  {
    "id": 22,
    "content": "يَا بُنَيَّ أَوْصِيكَ بِمَا أَوْصَانِي بِهِ أَبِي عَلَيْهِ السَّلَامُ حِينَ حَضَرَتْهُ الْوَفَاةُ، وَبِمَا ذَكَرَ أَنْ أَبَاهُ أَوْصَاهُ بِهِ، قَالَ: يَا بُنَيَّ، إِيَّاكَ وَظُلْمَ مَنْ لَا يَجِدُ عَلَيْكَ نَاصِرًا إِلَّا اللَّهُ"
  },
  {
    "id": 23,
    "content": "إِنِّي لَأُحِبُّ أَنْ أُدَاوِمَ عَلَى الْعَمَلِ وَإِنْ قَلَّ"
  },
  {
    "id": 24,
    "content": "مَنْ أَطْعَمَ مُؤْمِنًا مِنْ جُوعٍ أَطْعَمَهُ اللَّهُ مِنْ ثِمَارِ الْجَنَّةِ"
  },
  {
    "id": 25,
    "content": "وَمَنْ سَقَى مُؤْمِنًا مِنْ ظَمَأٍ سَقَاهُ اللَّهُ مِنَ الرَّحِيقِ الْمَخْتُومِ"
  },
  {
    "id": 26,
    "content": "وَمَنْ كَسَاهُ (أَيْ-مُؤْمِنً) مِنْ عُرَيٍ كَسَاهُ اللَّهُ مِنْ إِسْتَبْرَقٍ وَحَرِيرٍ"
  },
  {
    "id": 27,
    "content": "الْعَصَبِيَّةُ الَّتِي يَأْثِمُ عَلَيْهَا صَاحِبُهَا أَنْ يَرَى الرَّجُلُ شِرارَ قَوْمِهِ خَيْرًا مِنْ خِيَارِ قَوْمٍ آخَرِينَ"
  },
  {
    "id": 28,
    "content": "عَزَّيْتُ عَنْ هَذَا الْمَوْلُودِ وَإِنَّهُ لَمِنَ الشُّهَدَاءِ"
  },
  {
    "id": 29,
    "content": "وَلَيْسَ مِنَ الْعَصَبِيَّةِ أَنْ يُحِبَّ الرَّجُلُ قَوْمَهُ وَلَكِنَّ مِنَ الْعَصَبِيَّةِ أَنْ يُعِينَ قَوْمَهُ عَلَى الظُّلْمِ"
  },
  {
    "id": 30,
    "content": "لَوْ مَاتَ مَنْ بَيْنَ الْمَشْرِقِ وَالْمَغْرِبِ لَمَا اسْتَوْحَشْتُ بَعْدَ أَنْ يَكُونَ الْقُرْآنُ مَعِي"
  },
  {
    "id": 31,
    "content": "لِلْمَعَاصِي شُعَبًا فَأَوَّلُ مَا عُصِىَ اللَّهُ بِهِ الْكِبْرُ وَهِيَ مَعْصِيَةُ إِبْلِيسَ حِينَ أَبَى وَاسْتَكْبَرَ وَكَانَ مِنَ الْكَافِرِينَ"
  },
  {
    "id": 32,
    "content": "كَفُّ الْأَذَى، مِنْ كَمَالِ الْعَقْلِ وَفِيهِ رَاحَةٌ لِلْبَدَنِ عَاجِلًا وَآجِلًا"
  },
  {
    "id": 33,
    "content": "إِنَّ الْحَسَنَ عَلَيْهِ السَّلَامُ كَانَ إِذَا ذَكَرَ الْمَوْتَ بَكَى وَإِذَا ذَكَرَ الْقَبْرَ بَكَى"
  },
  {
    "id": 34,
    "content": "إِنَّمَا صَارَ سَلْمَانُ مِنَ الْعُلَمَاءِ لِأَنَّهُ إِمْرُؤٌ مِّنَّا أَهْلَ الْبَيْتِ (عَلَيْهِمُ السَّلَامُ)"
  },
  {
    "id": 35,
    "content": "يَا بُنَيَّ إِيَّاكَ وَظُلْمَ مَنْ لَا يَجِدُ عَلَيْكَ نَاصِرًا إِلَّا اللَّهُ"
  },
  {
    "id": 36,
    "content": "الرِّضَا بِمَكْرُوهِ الْقَضَاءِ أَرْفَعُ دَرَجَاتِ الْيَقِينِ"
  },
  {
    "id": 37,
    "content": "مَنْ قَنَعَ بِمَا قَسَّمَ اللَّهُ لَهُ فَهُوَ مِنْ أَغْنَى النَّاسِ"
  },
  {
    "id": 38,
    "content": "عَجَبًا لِلْمُتَكَبِّرِ الْفَخُورِ، الَّذِي كَانَ بِالْأَمْسِ نُطْفَةً ثُمَّ هُوَ غَدًا جِيفَةٌ"
  },
  {
    "id": 39,
    "content": "اِنْتِظَارُ الْفَرَجِ مِنْ أَعْظَمِ الْفَرَجِ"
  },
  {
    "id": 40,
    "content": "الْمُؤْمِنُ مِنْ دُعَائِهِ عَلَى ثَلاثٍ: إِمَّا أَنْ يُدَّخَرَ لَهُ وَإِمَّا أَنْ يُعَجَّلَ لَهُ وَإِمَّا أَنْ يَدْفَعَ عَنْهُ بَلَاءٌ يُرِيدُ أَنْ يُصِيبَهُ"
  },
  {
    "id": 41,
    "content": "مَنْ رَمَى النَّاسَ بِمَا فِيهِمْ رَمَوْهُ بِمَا لَيْسَ فِيهِ"
  },
  {
    "id": 42,
    "content": "فَأمّا حَقُّ اللَّهِ الْأَكْبَرِ عَلَيْكَ: فَإِنْ تَعْبُدَهُ وَلَا تُشْرِكْ بِهِ شَيْئًا"
  },
  {
    "id": 43,
    "content": "إِنَّ أَرْضَاكُمْ عِندَ اللَّهِ أَسْبَغُكُمْ عَلَى عِيَالِهِ"
  },
  {
    "id": 44,
    "content": "أَمَّا حَقُّ ذِي الْمَعْرُوفِ عَلَيْكَ فَأَنْ تَشْكُرَهُ وَتَذْكُرَ مَعْرُوفَهُ"
  },
  {
    "id": 45,
    "content": "خَيْرُ مَفَاتِيحِ الْأُمُورِ الصِّدْقُ وَخَيْرُ خَوَاتِيمِهَا الْوَفَاءُ"
  },
  {
    "id": 46,
    "content": "الْقَوْلُ الْحَسَنُ يُثْرِي الْمَالَ وَيُنْمِي الرِّزْقَ وَيُنسِئُ فِي الْأَجَلِ وَيُحَبِّبُ إِلَى الْأَهْلِ وَيُدْخِلُ الْجَنَّةَ"
  },
  {
    "id": 47,
    "content": "مَنْ لَم يَرجُ النَّاسَ فِي شَيْءٍ وَرَدَّ أَمْرَهُ إِلَى اللَّهِ عَزَّ وَجَلَّ فِي جَمِيعِ أُمُورِهِ اسْتَجَابَ اللَّهُ عَزَّ وَجَلَّ لَهُ فِي كُلِّ شَيْءٍ"
  },
  {
    "id": 48,
    "content": "جَمِيعُ شَرَائِعِ الدِّينِ: قَوْلُ الْحَقِّ وَالْحُكْمُ بِالْعَدْلِ وَالْوَفَاءُ بِالْعَهْدِ"
  },
  {
    "id": 49,
    "content": "مَنْ طَلَبَ رِضَى اللَّهِ بِسَخَطِ النَّاسِ كَفَاهُ اللَّهُ أُمُورَ النَّاسِ"
  },
  {
    "id": 50,
    "content": "مَنْ طَلَبَ رِضَى النَّاسِ بِسَخَطِ اللَّهِ وَكَلَهُ اللَّهُ إِلَى النَّاسِ وَالسَّلَامُ"
  },
  {
    "id": 51,
    "content": "وَالْحَمْدُ لِلَّهِ الَّذِي مَنَّ عَلَيْنَا بِمُحَمَّدٍ نَبِيِّهِ صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ دُونَ الْأُمَمِ الْمَاضِيَةِ"
  },
  {
    "id": 52,
    "content": "إِنَّ اللَّهَ يُحِبُّ كُلَّ قَلْبٍ حَزِينٍ"
  }
]