[
  {
    "title": "مولد الإمام وشهادته",
    "slug": "birth-and-death",

    "content": "<p><strong>ولادة علي بن الحسين (زين العابدين عليه السلام):</strong></p><p>قال الشيخ الكليني: وولد علي بن الحسين عليه السلام في سنة 38 هـ، وتوفي في سنة 95 هـ عن عمر يناهز 57 سنة. وأمه سلامة بنت يزدجرد بن شهريار بن شيرويه بن كسرى أبرويز ، وكان يزدجرد آخر ملوك الفرس.</p><p><strong>قصة دخول بنت يزدجرد على عمر بن الخطاب:</strong></p><p>عن أبي جعفر عليه السلام قال: لما أقدمت بنت يزدجرد على عمر، أشرف لها عذارى المدينة وأشرق المسجد بضوئها عندما دخلته. فلما نظر لها عمر غطت وجهها وقالت: 'يزدجر: أف بيروج بادا هرمز'. فقال عمر: 'أتشتمني هذه وهم بها؟'. فقال له أمير المؤمنين عليه السلام: 'ليس ذلك لك، خيرها رجلاً من المسلمين وأحسبها بفيئه'. فخيرها فجاءت حتى وضعت يدها على رأس الحسين عليه السلام. فقال لها أمير المؤمنين عليه السلام: ما اسمك؟ فقالت: 'جهان شاه'. فقال لها أمير عليه السلام: 'بل شهربانويه'، ثم قال للحسين: 'يا أبا عبد الله لتدن لك منها خير أهل الأرض'. فولد علي بن الحسين عليه السلام.</p><p><strong>لقب ابن الخيرتين:</strong></p><p>كان يُلقب علي بن الحسين عليه السلام بـ 'ابن الخيرتين' ، فخيرة الله من العرب هاشم ومن العجم فارس. روي أن أبا الأسود الدئلي قال فيه: 'وإن غلاما بين كسرى وهاشم * لاكرم من نيطت عليه التمائم.'</p><p><strong>تفاصيل عن أمه ونسبه:</strong></p><p>قال المفيد في 'الإرشاد': والإمام بعد الحسين بن علي  ابنه أبو محمد علي بن الحسين زين العابدين صلوات الله عليهم ، وكان يكنى أيضاً أبا الحسن . أمه شاه زنان بنت يزدجرد بن شهريار بن كسرى ، ويقال ان اسمها  شهربانوا . وكان امير المؤمنين عليه السلام ولي حريث بن جابر الحنفي جانبا من المشرق، فبعث إليه بنتي يزدجرد بن شهريار بن كسرى. فنحل ابنه الحسين عليهما السلام شاه زنان منهما ، فأولدها زين العابدين عليه السلام . ونحلة الاخرى محمد بن أبي بكر فولدت له القاسم بن محمد بن أبي بكر ، فهما ابنا خالة.</p><p><strong>مدة حياته مع الأئمة:</strong></p><p>وكان مولد علي بن الحسين عليه السلام بالمدينة سنة ثمان وثلاثين من الهجرة، فبقي مع جده أمير المؤمنين عليه السلام سنتين، ومع عمه الحسن عشر سنين، ومع أبيه الحسين عليه السلام إحدى عشرة سنة، وبعد أبيه أربعا وثلاثين سنة. وتوفي بالمدينة سنة خمس وتسعين للهجرة، وله يومئذ سبع وخمسون سنة.</p><p><strong>النصف من جمادى الأولى في سنة 36 هـ:</strong></p><p>قال العلامة في 'تذكرة الفقهاء': يستحب صوم النصف من جمادى الأولى، ففي ذلك اليوم من سنة 36 هـ كان فتح البصرة لأمير المؤمنين عليه السلام، وفي ليلته من هذه السنة بعينها كان مولد مولانا أبي محمد علي بن الحسين زين العابدين عليه السلام ، كان لزين العابدين يوم الطف ثلاث وعشرون سنة، ومحمد ولده الباقر حيٌّ له ثلاث سنين وأشهر. </p><p><strong>كشف الغمة وبعض الروايات الأخرى:</strong></p><p>قال في 'كشف الغمة': ولد علي بن الحسين في المدينة يوم الخميس الخامس من شعبان من سنة 38 هـ في أيام جده أمير المؤمنين علي بن طالب قبل وفاة بسنتين. أمه أم ولد اسمها غزالة ، وقيل: بل كان اسمها شاه زنان بنت يزدجرد ، وقيل: غير ذلك. قال الحافظ عبد العزيز: 'أمه يقال لها سلامة '، وقال إبراهيم بن إسحاق: 'أمه غزالة أم ولد '. </p><p><strong>رواية ابن الخشاب النحوي:</strong></p><p>في كتاب 'مواليد أهل البيت'، ذكر ابن الخشاب النحوي: بالإسناد عن أبي عبد الله قال: 'وُلد علي بن الحسين في سنة 38 هـ من الهجرة قبل وفات علي بن أبي طالب بسنتين، وأقام مع امير المؤمنين سنتين ومع أبي محمد الحسن عشر سنين، وأقام مع أبي عبد الله عشر سنين، وكان عمره سبعًا وخمسين سنة.'</p>"
  },
  {
    "title": "لقبه وكناه",
    "slug": "titles-and-nicknames",

    "content": "<p><strong>الإمام علي بن الحسين زين العابدين (عليه السلام) كان له العديد من الألقاب والكنى التي تعكس مكانته وعبادته وزهده</strong></p> <p><strong>ألقابه (عليه السلام)</strong></p> <p><strong>أشهر ألقابه:</strong></p> <ul> <li>زين العابدين</li> <li>سيد العابدين</li> <li>الزكي</li> <li>الأمين</li> <li>العابد</li> <li>العدل</li> <li>البكّاء</li> <li>السجّاد</li> <li>ذو الثفنات</li> <li>إمام المؤمنين</li> <li>إمام الأمة</li> <li>أبو الأئمة</li> </ul> <p><strong>وقد لُقّب بـ زين العابدين</strong></p> <p>لأنه كان ليلة في محرابه قائماً في تهجده فتمثل له الشيطان في صورة ثعبان ليشغله عن عبادته، فلم يلتفت إليه، فجاء إلى إبهام رجله فالتقمها، فلم يلتفت إليه فألمه، فلم يقطع صلاته، فلما فرغ منها وقد كشف الله له فعلم أنه شيطان فسبه ولطمه وقال: اخسأ يا ملعون، فذهب، وقام إلى إتمام ورده، فسمع صوتاً ولا يرى قائله، وهو يقول: أنت زين العابدين ثلاثاً، فظهرت هذه الكلمة واشتهرت لقباً له.</p> <p><strong>أما لقبه السجاد،</strong> فقد جاء من كثرة سجوده، إذ قيل إنه كان لا يذكر نعمة من الله إلا سجد شكرًا، ولا يفرغ من صلاة مفروضة إلا سجد، ولا يقرأ آية سجدة إلا سجد، حتى صار في مواضع سجوده آثار ناتئة كان يقطعها مرتين في السنة، في كل مرة خمس ثفنات، ولهذا سمي <strong>ذو الثفنات.</strong></p> <p><strong>كنيته (عليه السلام)</strong></p> <ul> <li>المشهور: أبو الحسن</li> <li>يُقال أيضًا: أبو محمد</li> <li>ورد في بعض الروايات: أبو القاسم وأبو بكر</li> </ul> <p><strong>نقش خاتمه</strong></p> <p>كان نقش خاتم الحسين “إن الله بالغ أمره” وكان علي بن الحسين يتختم بخاتم أبيه الحسين.</p> <p><strong>قصة الإمام الزهري مع الإمام زين العابدين</strong></p> <p>يحكى أن الإمام الزهري رأى في منامه أن يده مخضبة بالدم، وعُبّرت له الرؤيا بأنه سيبتلى بدم خطأ. وحدث أنه كان يعمل لدى بني أمية، فعذب رجلاً حتى مات خطأً، فهرب متوحدًا في غار، وطال شعره. حين حج الإمام علي بن الحسين (عليه السلام) قيل له: هل لك في الزهري؟ فقال: إن لي فيه... ، ودخل عليه وقال له: إني أخاف عليك من القنوط أكثر مما أخاف عليك من ذنبك، فابعث بدية إلى أهل المقتول، وارجع إلى أهلك وإلى تعلّم دينك.</p> <p>فرح الزهري بذلك، وكان يقول بعدها: ينادي منادٍ يوم القيامة: ليقم سيد العابدين في زمانه، فيقوم علي بن الحسين (عليه السلام).</p>"
  },
  {
    "title": "معالم شخصيته",
    "slug": "personality-traits",
    "content": "<p>كان (عليه السلام) صاحبُ نَمَطٍ سُلوكي فريد، أخذ بمجامع قلوب المسلمين، وحيَّر الحكام. فقد أجمع الناس على الإعجاب بشخصيته، حتى ابن شهاب الزهري- عالم بلاط بني أمية- كان يعتقد به، ويفتخر بالتلمُّذ عليه والرواية عنه، ويبكي لذكراه. وحتى عبد الملك بن مروان وارث معاوية، كان يطلب منه أن يدعو له، وقد ردَّ اقتراح الحَجّاج بقتله وكتب له: (جنبني دماء آلِ أبي طالب؛ فإني رأيت بني حرب لما قتلوا الحسين نزع الله ملكهم) . </p><p>تميز الإمام زين العابدين (عليه السلام) صفاءٌ في الذهن، ونقاءٌ في الفكر، وشفافيةٌ في الروح ووراثة نبوية وتربية علوية كوَّنت شخصية الإمام زين العابدين (عليه السلام) وعاش بها بصدقٍ، فاتَّحَدَ في شخصيته نمط السلوك بالعقيدة، فلا فاصلة عنده بين النظرية والتطبيق، والقول والعمل</p><p><strong>تسامحه ورحمته</strong></p><p>كان الإمام زين العابدين (عليه السلام) مثالًا للتسامح، مستلهماً ذلك من قوله تعالى: ﴿فَاصْفَحِ الصَّفْحَ الْجَمِيلَ﴾ ، ففسره بأنه: العفو من غير عتاب . وقد وصف الطبري دهشة والي المدينة هشام بن إسماعيل المخزومي، الذي كان يؤذي الإمام (عليه السلام) أذى شديداً، فلما غضب عليه الوليد بن عبد الملك عزله وأراد الانتقام منه، فأمر أن يوقف للناس ويدعوا للاقتصاص منه. فقال: (ما أخاف إلا من علي بن الحسين، فمرَّ به عليٌّ وقد وقف عند دار مروان، وكان عليٌ قد تقدم إلى خاصته أن لا يعرض له أحد منهم بكلمة، فلما مرَّ ناداه هشام بن إسماعيل: اللهُ أَعْلَمُ حَيْثُ يَجْعَلُ رِسَالَتَهُ) . </p><p>وقال ابن كثير في النهاية: (ونال منه رجل يوماً فجعل يتغافل عنه يريه أنه لم يسمعه، فقال له الرجل: إياك أعني، فقال له علي: وعنك أغضي... وقيل له: من أعظم الناس خطراً؟ فقال: من لم ير الدنيا لنفسه قدراً) .</p><p><strong> إنسانيته واهتمامه بالفقراء</strong></p><p>كان الإمام زين العابدين (عليه السلام) شديد العطف على الفقراء، إنسانيةٌ حنونةٌ مع كل الناس خاصةً الضعفاء قال ابنه الباقر (عليه السلام): «لمَّا حضرت علي بن الحسين الوفاة ضمَّني إلى صدره ثم قال: يا بنيَّ، أوصيك بما أوصاني به أبي حين حضرته الوفاة، وبما ذكر أن أباه أوصاه به، فقال: يا بنيَّ، إياك وظلم من لا يجدُ عليك ناصراً إلا الله» . حنانٌ على الفقراء ولو من غير شيعته (كان يعول مئة أهل بيت من فقراء المدينة) ، مع أنه كان يقول: (ما بمكة والمدينة عشرون رجلاً يحبّنا) . وقال الأموي ابن كثير في النهاية: (وذكروا أنه كان كثير الصدقة بالليل، وكان يقول: «صدقة الليل تطفئ غضب الرب وتنوّر القلب والقبر، وتكشف عن العبد ظلمة يوم القيامة»، وقاسم الله تعالى ماله مرتين. وقال محمد بن إسحاق: كان ناس بالمدينة يعيشون لا يدرون من أين يعيشون ومن يعطيهم، فلما مات علي بن الحسين فقدوا ذلك فعرفوا أنه هو الذي كان يأتيهم في الليل بما يأتيهم به. ولما مات وجدوا في ظهره وأكتافه أثر حمل الجراب إلى بيوت الأرامل والمساكين في الليل.</p><p>وقيل: إنه كان يعول مئة أهل بيت بالمدينة) . وبهذه الإنسانية كان يَفَهَمُ الدين فقد سئل: لمَ فَرَضَ الله عزَّ وجلَّ الصوم؟ فأجاب: «ليجدَ الغنيُّ مَسَّ الجوع، فيحِنَّ على الفقير» .</p><p><strong>فلسفته الجمالية</strong></p><p>كان الإمام زين العابدين (عليه السلام)  صاحب فلسفة جمالية. الفلسفة الجمالية حقيقةٌ كامنة في عمق الدين، فإن الكون الذي خلقه ويديره العليم الحكيم الرحيم بالمطلق، عزَّ وجلَّ، لا بد أن يكون جميلاً. وكون الإنسان يعيش في كون له ربٌّ رحيم يَرُبُّه، أمرٌ كله جميل، وإن وجد ما يبدو غير جميل فهو طارئ، ومن فعل غير الله تعالى، ولا بد أن ينتهي ويستقر الآتي الجميل. وقد كان النبي (صلى الله عليه واله وسلم) وأهل بيته الأطهار (عليهم السلام) يعيشون هذا الجمال العميق، والرضا الكامل عن الله تعالى ومقاديره، مهما كانت. يأخذك العجب عندما ترى جمال الدنيا في عيني الإمام زين العابدين (عليه السلام) وتحسها في مشاعره وأفكاره.</p><p> فهي أوسع من الإحساس الجمالي والروح الجمالية، لأنها إيمانٌ بجمال الكون وكل أفعال الله تعالى ومقاديره فيه، وهذه (فلسفة جمالية) ترى النصف الفارغ من الكأس جميلاً كالمملوء، بل قد يكون ما تفقده في مرضك أجمل مما يبقى لك من صحتك، استمع إليه (عليه السلام) كيف يتكلم مع ربه في حال مرضه: (اللهم لك الحمد على ما لم أزل أتصرف فيه من سلامة بدني، ولك الحمد على ما أحدثتَ بي من علة في جسدي، فما أدري يا إلهي أيَّ الحالين أحقُّ بالشكر لك، وأيَّ الوقتين أولى بالحمد لك..) .</p><p><strong> رحمته بالحيوان</strong></p><p>عطوفٌ رفيقٌ بالحيوان قال الإمام الباقر (عليه السلام): «كان لعلي بن الحسين (عليه السلام) ناقة حجَّ عليها اثنتين وعشرين حجة ما قرعها قرعة قط، قال: فجاءت بعد موته وما شعرنا بها إلا وقد جاءني بعض خدمنا أو بعض الموالي فقال: إن الناقة قد خرجت من مرعاها خارج المدينة فأتت قبر علي بن الحسين (عليه السلام)، فانبركت عليه فدلكت بجرانها القبر وهي ترغو، فقلت: أدركوها أدركوها وجيئوني بها قبل أن يعلموا بها أو يروها، قال: وما كانت رأت القبر قط» . وأوصاه أبوه (عليه السلام) بها بقوله: «فإذا نَفَقَتْ فادفنها لا يأكل لحمها السباع فإن رسول الله (صلى الله عليه واله وسلم) قال: ما من بعير يوقف عليه موقف عرفة سبع حجج إلا جعله الله من نعم الجنة وبارك في نسله، فلما نفقت حفر لها أبو جعفر (عليه السلام) ودفنها» . لقد استوعب الإمام زين العابدين (عليه السلام) بشفافيته قوله تعالى: ﴿وَمَا مِنْ دَابَّةٍ فِي الأَرْضِ وَلا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلا أُمَمٌ أَمْثَالُكُمْ﴾ . فهو القائل: «ما بهمت البهائم عنه فلم تبهم عن أربعة: معرفتها بالرب تبارك وتعالى، ومعرفتها بالموت، ومعرفتها بالأنثى من الذكر، ومعرفتها بالمرعى الخصب» . </p><p><strong>عبادته وخشوعه</strong></p><p>(ما ذكر لله نعمة عليه إلا سجد، ولا قرأ آية من كتاب الله فيها سجدة إلا سجد، ولا دفع الله عنه شراً يخشاه أو كيد كائد إلا سجد، ولا فرغ من صلاته مفروضة إلا سجد، ولا وفق لإصلاح بين اثنين إلا سجد، وكان كثير السجود في جميع مواضع سجوده، فَسُمِّيَ السَّجَّاد لذلك) . </p><p>قال الزهري: (دخلت مع علي بن الحسين على عبد الملك بن مروان، قال فاستعظم عبد الملك ما رأى من أثر السجود بين عيني علي بن الحسين فقال: يا أبا محمد، لقد بان عليك الاجتهاد، ولقد سبق لك من الله الحسنى، وأنت بضعة من رسول الله (صلى الله عليه واله وسلم) قريب النسب وكيد السبب، وإنك لذو فضل عظيم على أهل بيتك وذوي عصرك، ولقد أوتيت من العلم والفضل والورع ما لم يؤته أحد مثلك ولا قبلك إلا من مضى من سلفك. وأقبل يثني عليه ويطريه، قال: فقال علي بن الحسين (عليه السلام): «كلُّ ما ذكرته ووصفته من فضل الله وتأييده وتوفيقه، فأين شكره على ما أنعم؟ إلى أن قال: والله لو تقطعت أعضائي وسالت مقلتاي على صدري لن أقوم لله جل جلاله بشكر عشر العشير من نعمة واحدة من جميع نعمه التي لا يحصيها العادون ولا يبلغ حدّ نعمة منها عليَّ جميع حمد الحامدين، لا والله أو يراني الله لا يشغلني شيء عن شكره وذكره في ليل ولا نهار ولا سرّ ولا علانية.</p><p> لولا أن لأهلي عليّ حقاً ولسائر الناس من خاصهم عليّ حقوقاً لا يسعني إلا القيام بها حسب الوسع والطاقة حتى أؤديها إليهم، لرميتُ بطرفي إلى السماء وبقلبي إلى الله، ثم لم أردَّهما حتى يقضي الله على نفسي وهو خير الحاكمين، وبكى، وبكى عبد الملك») . فأي معرفة هذه؟ وأي حبٍّ لله هذا، الذي يمكِّن صاحبه أن يرمي بطرفه إلى السماء ويرمي بقلبه إلى الله طول حياته، فيكون عمره تسبيحةً واحدةً؟ هذه قمة المعرفة والعبادة، لا ما يدعيه المدعون ويُلقلقون به ألسنتهم. عبوديةٌ واعية وإنسانية راقية نتج عن هذه العبودية الواعية: إنسانيةٌ راقيةٌ في حبه للناس وتعامله معهم </p><p><strong>أخلاقه العالية</strong></p><p>كان الإمام زين العابدين (عليه السلام) يكره المجادلة، وله قصص مع من أساء إليه: (وكان زين العابدين عظيم التجاوز والعفو والصفح، حتى إنه سبَّهُ رجل فتغافل عنه فقال له: إياك أعني، فقال: وعنك أعرض) . وله نوع لطيف من الصدقة، (كان إذا خرج من بيته قال: اللهم إني أتصدق اليوم أو أهب عرضي اليوم لمن استحله) . </p><p>وكان رحيماً بالصغار، يحدثهم ويجمعهم ويصلي بهم . ويحبُّ أرحامه فيعفو عن مسيئهم ويحسن إليهم . ويحبُّ الفقراء، ويقبِّل يدَ الفقير التي يتناول بها عطاءه؛ لأنها يدٌ يباركها الله، أو يقبِّل يده هو التي يعطي بها . وكان يتصدق بالسر على مئة عائلة في المدينة كما سيأتي. وفي رواية على أربع مئة بيت . وفي سير الذهبي: (كان يحمل الخبز بالليل على ظهره يتبع به المساكين في الظلمة ويقول: إن الصدقة في سواد الليل تطفئ غضب الرب... لما مات علي وجدوه يعول مئة أهل بيت.. وقال بعضهم: ما فقدنا صدقة السر حتى توفي) . وقال الأموي الآخر ابن كثير في النهاية: (قيل له: من أعظم الناس خطراً؟ فقال: من لم ير الدنيا لنفسه قدراً.. وذكروا أنه كان كثير الصدقة بالليل وكان يقول: صدقة الليل تطفئ غضب الرب، وتنوِّر القلب والقبر، وتكشف عن العبد ظلمة يوم القيامة.. وقال محمد بن إسحاق: كان ناسٌ بالمدينة يعيشون لا يدرون من أين يعيشون ومن يعطيهم؟ فلما مات علي بن الحسين فقدوا ذلك فعرفوا أنه هو الذي كان يأتيهم في الليل بما يأتيهم به.</p><p> ولما مات وجدوا في ظهره وأكتافه أثر حمل الجراب إلى بيوت الأرامل والمساكين في الليل. وقيل: إنه كان يعول مئة أهل بيت بالمدينة) . وفي الخصال: (كان يعول مئة أهل بيت من فقراء المدينة) . وهذا يعني أنه كان في المدينة النبوية على صغرها فقراء معدمون، ولعل أكثر من يعولهم الإمام (عليه السلام) كانوا من غير شيعته؛ لأنه (عليه السلام) يقول: «ما بمكة والمدينة عشرون رجلاً يحبنا» . وكان يطعم من أضحيته في الحج الخوارج، وهو يعلم أنهم يُكِّفرون جده أمير المؤمنين (عليه السلام) . وكان (عليه السلام) يقول: «من بات شبعاناً وبحضرته مؤمن طاو قال الله تبارك وتعالى: ملائكتي، أشهدكم على هذا العبد أني أمرته فعصاني وأطاع غيري، فوكلته إلى عمله، وعزتي وجلالي لا غفرت له أبداً» . وسئل (عليه السلام): لمَ فَرَضَ الله عزَّ وجلَّ الصوم؟ فقال: «ليجدَ الغنيُّ مَسَّ الجوع، فيحِنَّ على الفقير»</p><p><strong>وصاياه</strong></p><p>عند وفاته، أوصى ابنه الإمام الباقر (عليه السلام) قائلاً: يا بنيَّ، أوصيك بما أوصاني به أبي حين حضرته الوفاة، وبما ذكر أن أباه أوصاه به فقال: يا بنيَّ، إياك وظلم من لا يجدُ عليك ناصراً إلا الله» . وقال الإمام الكاظم (عليه السلام): «أخذ أبي بيدي ثم قال: يا بنيَّ، إن أبي محمد بن علي أخذ بيدي كما أخذت بيدك وقال: إن أبي علي بن الحسين أخذ بيدي وقال: يا بني، افعل الخير إلى كل من طلبه منك، فإن كان من أهله فقد أصبت موضعه، وإن لم يكن من أهله كنت أنت من أهله. وإن شتمك رجل عن يمينك، ثم تحول إلى يسارك فاعتذر إليك، فاقبل عذره» . وكان (عليه السلام) يداري حتى عدوه، قال سفيان بن عيينة: (قلت للزهري: لقيت علي بن الحسين؟ قال: نعم لقيته وما لقيت أحداً أفضل منه والله، ما علمت له صديقاً في السر ولا عدواً في العلانية. فقيل له: وكيف ذلك؟ قال: لأني لم أر أحداً وإن كان يحبه إلا وهو لشدة معرفته بفضله يحسده، ولا رأيت أحداً وإن كان يبغضه إلا وهو لشدة مداراته له يداريه) . </p><p> وقد جعل (عليه السلام) حسن التعامل مع الناس من شروط نيل رضا الله تعالى، قال: «أربعٌ من كنَّ فيه كمل إيمانه ومُحِّصَتْ عنه ذنوبه ولقيَ ربه وهو عنه راض: من وفى لله بما يجعل على نفسه للناس، وصدَق لسانه مع الناس، واستحيى من كل قبيح عند الله وعند الناس، ويُحَسِّن خلقه مع أهله» . وله حديث عن جده (صلى الله عليه واله وسلم) يجعل الصدق مع الناس والأمانة على حقوقهم شرطاً لصلاة الإنسان وصومه وعبادته، رواه الصدوق في أماليه عنه (عليه السلام): «عن سيد شباب أهل الجنة الحسين، عن سيد الأوصياء علي (عليه السلام) عن سيد الأنبياء محمد (صلى الله عليه واله وسلم) قال: لا تنظروا إلى كثرة صلاتهم وصومهم وكثرة الحج والمعروف، وطنطنتهم بالليل، أنظروا إلى: صدق الحديث وأداء الأمانة» . </p><p> وقد تعلَّم (عليه السلام) العفو عن الناس من قوله تعالى: ﴿فَاصْفَحِ الصَّفْحَ الْجَمِيلَ﴾، ففسره بأنه: «العفو من غير عتاب» . ووصف الطبري دهشة والي المدينة المعزول هشام بن إسماعيل المخزومي الذي كان يؤذي الإمام (عليه السلام) أذى شديداً، فغضب عليه الوليد بن عبد الملك وعزله وأراد الانتقام منه، فأمر أن يوقف للناس ليقتصوا منه، (فقال: ما أخاف إلا من علي بن الحسين، فمرَّ به عليٌّ وقد وقف عند دار مروان، وكان عليُّ قد تقدم إلى خاصته أن لا يعرض له أحد منهم بكلمة، فلما مرَّ ناداه هشام بن إسماعيل: اللهُ أَعْلَمُ حَيْثُ يَجْعَلُ رِسَالَتَهُ) . وكان (عليه السلام) رفيقاً بالإنسان والحيوان، وله قصص مع ظباء في الصحراء، وذئب، وكان يزرع الزرع ويقول: «ما أزرع الزرع لطلب الفضل فيه، وما أزرعه إلا ليناله المعتر وذو الحاجة، ولتناله القنبرة خاصة من الطير» . </p><p>وكان (عليه السلام) يفسر قوله تعالى: ﴿وَمَا مِنْ دَابَّةٍ فِي الأرض وَلا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلا أُمَمٌ أَمْثَالُكُمْ﴾ ، فيقول: (ما بهمت البهائم عنه، فلم تبهم عن أربعة: معرفتها بالرب تبارك وتعالى، ومعرفتها بالموت، ومعرفتها بالأنثى من الذكر، ومعرفتها بالمرعى الخصب) . واشتهر رفقه بناقته، فقد حج عليها اثنتين وعشرين سنة ولم يضربها أبداً. وأوصى بها ولده الإمام الباقر (عليه السلام) فقال له: «فإذا نَفَقَتْ فادفنها لا يأكل لحمها السباع، فإن رسول الله (صلى الله عليه واله وسلم) قال: ما من بعير يوقف عليه موقف عرفة سبع حجج إلا جعله الله من نعم الجنة وبارك في نسله، فلما نفقت حفر لها أبو جعفر (عليه السلام) ودفنها» . قال الإمام الباقر (عليه السلام) «فجاءت بعد موته وما شعرنا بها إلا وقد جاءني بعض خدمنا أو بعض الموالي فقال: إن الناقة قد خرجت فأتت قبر علي بن الحسين فانبركت عليه، فدلكت بجرانها القبر وهي ترغو، فقلت: أدركوها أدركوها وجيئوني بها قبل أن يعلموا بها أو يروها، قال: وما كانت رأت القبر قط» . </p><p>وفي المناقب: (فأتاها فقال: مَهْ، قومي الآن بارك الله فيك، فثارت حتى دخلت موضعها، ثم لم تلبث أن خرجت حتى أتت القبر فضربت بجرانها القبر ورغت وهملت عيناها، فأتى محمد بن علي (عليه السلام) فقيل له: إن الناقة قد خرجت إلى القبر، فأتاها فقال: مه، الآن قومي بارك الله فيك، فلم تفعل، فقال: دعوها فإنها مودعة، فلم تلبث إلا ثلاثة أيام حتى نفقت) ، وفي رواية: فأمر أبو جعفر فحفر لها ودفنت . وقال الأموي ابن كثير في النهاية: (وذكروا أنه احترق البيت الذي هو فيه وهو قائم يصلي، فلما انصرف قالوا له: ما لك لم تنصرف؟ فقال: إني اشتغلت عن هذه النار بالنار الأخرى، وكان إذا توضأ يصفر لونه فإذا قام إلى الصلاة ارتعد من الفرق، فقيل له في ذلك فقال: ألا تدرون بين يدي مَنْ أقوم ولمن أناجي؟ ولما حج أراد أن يلبي فارتعد وقال: أخشى أن أقول: لبيك اللهم لبيك، فيقال لي: لا لبيك، فشجعوه على التلبية فلما لبى غشي عليه حتى سقط عن الراحلة... وقال طاووس: سمعته وهو ساجد عند الحجر يقول: عُبَيْدُك بفِنائك. سائلُكَ بفنائك. فقيرُك بفنائك.. فوالله ما دعوت بها في كرب قط إلا كشف عني) .</p>"
  },
  {
    "title": "معجزاته",
    "slug": "miracles",

    "content": "<p><strong>اعترفوا بأنه وليٌّ يملك الاسم الأعظم:</strong></p><p> شهد المخالفون بمعجزات الإمام زين العابدين (عليه السلام) وفسروها بأن عنده اسم الله الأعظم، وادَّعوا أن عدداً من شخصياتهم كان عندهم الاسم الأعظم، فقد بحث ابن حجر أقوال علمائهم العديدة في معنى اسم الله الأعظم، وبحثه بتفصيل أكثر المناوي في فيض القدير . قال في فتح الباري: (ونقل معنى هذا عن جعفر الصادق وعن الجنيد وعن غيرهما... نقل الفخر الرازي عن زين العابدين أنه سأل الله أن يعلمه الاسم الأعظم فرأى في النوم: هو الله الله الله، الذي لا إله إلا هو رب العرش العظيم).</p><p> وغرضنا من ذكر زعمهم كيفية امتلاك الإمام (عليه السلام) لاسم الله الأعظم، أن نسجل اعترافهم به؛ لأنهم لم يمكنهم إنكار ما شاهدوه من معجزاته (عليه السلام) كالذي حصل عندما ألحَّ الحجاج على عبد الملك أن يأذن له بقتله؛ لأنه برأيه المرجع الروحي للثائرين، فأمر عبد الملك بالقبض عليه وتقييده بالحديد وإرساله إليه، فقد رووا بسند صحيح عن الزهري قال: (شهدت علي بن الحسين يوم حمله عبد الملك بن مروان من المدينة إلى الشام، فأثقله حديداً ووكَّل به حُفَّاظاً في عِدَّة وجَمْع، فاستأذنتهم في التسليم عليه والتوديع له فأذنوا لي؛ فدخلت عليه وهو في قبة (هودج كالقفص) والأقياد في رجليه والغل في يديه، فبكيت وقلت: وددتُ أني في مكانك وأنت سالم، فقال لي: يا زهري، أوَتَظُنُّ هذا مما ترى عليَّ وفي عنقي مما يكربني؟ أما لو شئتُ ما كان، وإنه إن بلغ بك وبأمثالك غمرٌ ليذكر عذاب الله. </p><p> ثم أخرج يده من الغل ورجليه من القيد ثم قال: يا زهري لا جُزْتُ معهم ذا منزلتين من المدينة (مكان في طريق الشام)، قال: فما لبثنا إلا أربع ليال حتى قدم الموكلون به يطلبونه من المدينة فما وجدوه، فكنت في من سألهم عنه فقال لي بعضهم: إنا نراه متبوعاً (أي معه جني) إنه لنازلٌ ونحن حوله لا ننام نرصده، إذ أصبحنا فما وجدنا بين محمله إلا حديده، قال الزهري: فقدمت بعد ذلك على عبد الملك بن مروان فسألني عن علي بن الحسين فأخبرته فقال لي: إنه جاءني في يوم فَقَدَهُ الأعوان فدخل عليَّ فقال: ما أنا وأنت؟ فقلت: أقم عندي فقال: لا أحب. ثم خرج، فوالله لقد امتلأ ثوبي منه خيفة.</p><p> قال الزهري: فقلت: يا أمير المؤمنين، ليس علي بن الحسين حيث تظن، إنه مشغول بربه. (أي لا يريد الثورة عليك وأخذ الحكم كما تتصور) فقال: حبذا شغلٌ مثلُه، فنعم ما شغل به. قال: وكان الزهري إذا ذكر علي بن الحسين يبكي ويقول: زين العابدين) .   </p><p><strong>معجزات أخرى واعتراف العلماء:</strong></p><p> قال علماء المذاهب الأخرى بصدور المعجزات من الأولياء، وزعموا أن الاسم الأعظم الذي لا تردُّ به دعوة لم يكن محصوراً بأهل البيت (عليهم السلام)، بل كان عند بعض رجالهم، وأن النبي (صلى الله عليه واله وسلم) علّمه لبعض الصحابة غير أهل بيته الطاهرين (عليهم السلام). قال المناوي في فيض القدير: (إن أبيَّ بن كعب طلب من النبي (صلى الله عليه واله وسلم) أن يعلمه الاسم الأعظم فأرشده إلى مطلع آية الكرسي) . </p><p> وقال: (ابتليَ بعض عظماء الأولياء بالجذام وكان يحفظ الاسم الأعظم، فقيل له: ألا تدعو؟ فقال: ما كنت لأطلب الإقالة من أمر اختاره لي) . وقال ابن حجر في الإصابة: (إن كرزاً سأل الله تعالى أن يعلمه الاسم الأعظم على أن لا يسأل به شيئاً من الدنيا، فأعطاه، فسأل الله أن يقويه على تلاوة القرآن، فكان يختمه في اليوم والليلة ثلاث مرات) . '</p><p> وفي إعانة الطالبين: (أن عبد القادر الجيلاني كان عنده الاسم الأعظم) . وقال الذهبي في سيره في ترجمة إبراهيم بن أدهم: (ورأى في البادية رجلاً علمه الاسم الأعظم فدعا به، فرأى الخضر وقال: إنما علمك أخي داود. رواها علي بن محمد المصري الواعظ) . وقال في ترجمة أبي يزيد البسطامي: (وقيل له: علمنا الاسم الأعظم، قال: ليس له حدٌّ إنما هو فراغ قلبك لوحدانيته، فإذا كنت كذلك فارفع له أيّ اسم شئت من أسمائه إليه) . </p><p>وقال: 'إن أبا حاتم كان يعرف الاسم الأعظم، فمرض ابنه فاجتهد أن لا يدعو به فإنه لا ينال به الدنيا، فلما اشتدت العلة حزن ودعا به فعوفي، فرأى أبو حاتم في نومه: استجبتُ لك ولكن لا يعقب ابنك. فكان عبد الرحمن مع زوجته سبعين سنة فلم يرزق ولداً، وقيل: إنه ما مسَّها'.</p><p> وقال في ترجمة السلمي: (قلت: هو صاحب حكاية الفأرة مع ذي النون لما سأله الاسم الأعظم) . أما عندنا فأمر الإمامة ومقام الأئمة المعصومين صلوات الله عليهم، أوسع من الاسم الأعظم على عظمته، فبعض مواليهم كان عندهم الاسم الأعظم. فعن أبي بصير قال: سمعت أبا عبد الله (عليه السلام) يقول: «سلمان عُلِّمَ الاسم الأعظم» .   '</p><p><strong>الإمام زين العابدين واسم الله الأعظم:</strong></p><p>أما عندنا فأمر الإمامة ومقام الأئمة المعصومين صلوات الله عليهم، أوسع من الاسم الأعظم على عظمته، فبعض مواليهم كان عندهم الاسم الأعظم. فعن أبي بصير قال: سمعت أبا عبد الله (عليه السلام) يقول: 'سلمان عُلِّمَ الاسم الأعظم'.</p><p>   بينما لم يعلِّمْه الإمام الباقر (عليه السلام) لعمر بن حنظلة؛ لأنه لا يطيقه، (قال: قلت لأبي جعفر (عليه السلام): إني أظن أن لي عندك منزلة؟ قال: أجل، قال قلت: فإن لي إليك حاجة، قال: وما هي؟ قال قلت: تعلمني الاسم الأعظم، قال: وتُطيقهُ؟ قلت: نعم قال: فادخل البيت (الغرفة). قال فدخل البيت فوضع أبو جعفر يده على الأرض فأظلم البيت فأرعدت فرائص عمر، فقال: ما تقول، أعلِّمك؟ فقال: لا. قال: فرفع يده فرجع البيت كما كان) . </p><p><strong>معجزات أخرى للإمام زين العابدين:</strong></p><p>وقد تعرضنا في هذا الكتاب إلى علم أمير المؤمنين (عليه السلام) بأجَله، وعلم الإمام الحسن (عليه السلام) بأجَله، وأن الله خصَّ نبينا وعترته المعصومين (عليهم السلام) بالكثير الكثير، فعندهم (عليهم السلام) علم الظاهر والباطن. وأن من يعطيه الله سبحانه هذه العلوم يجعل معه ملائكةً يحفظونه؛ ليعيش حياته الطبيعية بالعلم الظاهري، ويستعمل طرفاً من العلم اللدني في وقته.</p><p><strong>طلب المعجزات واستجابة الله:</strong></p><p>إن أولياء الله صبروا على المحن والمكاره صبراً لمَّا يساوهم فيه غيرهم، فجازاهم الله عزَّ وجلَّ عن ذلك بأن أوجب لهم نجح جميع طلباتهم، لكنهم مع ذلك لا يريدون منه إلا ما يريده لهم. وفي هذا الموضوع بحوث مهمة، نشير إلى أن قوله (عليه السلام): 'أوجب لهم نجح جميع طلباتهم، لكنهم مع ذلك لا يريدون منه إلا ما يريده لهم': فهو يدل على أن المعصوم (عليه السلام) لا يطلب المعجزة ولا يستعمل ولايته ومنها اسم الله الأعظم إلا بإذن أو أمرٍ من الله تعالى، فالأصل عنده أن يعمل ويعيش بالأسباب العادية إلا إذا أبلغه الله تعالى بهاتف أو إلهام أو أي طريق، أن يعمل شيئاً أو يدعوه بشيء.</p><p><strong>مزيد من معجزات الإمام:</strong></p><p>وتبلغ معجزات الإمام زين العابدين (عليه السلام) أكثر من مئة معجزة، روتها مصادرنا وروت نحو نصفها مصادر أتباع الخلافة. وقد أوردنا في ما تقدم بعضها، ومنها أن عبد الملك كان يطوف فرأى الإمام (عليه السلام) وعتب عليه لماذا لا يزوره لينال من دنياه، فبسط الإمام رداءه ودعا الله أن يريه كرامة أوليائه، فملأ الله رداءه جواهر.</p><p>ومعجزته عندما كان يصلي فوقع طفله في البئر وصاحت النساء فلم يلتفت حتى أكمل صلاته، فتقدم إلى البئر فارتفع الماء والصبي عليه فتناوله.</p><p>وسيأتي في علاقته (عليه السلام) مع العُبَّاد والمتصوفة أن أهل مكة استسقوا بهم فلم يستجب الله دعاءهم، واستسقى الإمام (عليه السلام) فأنزل الله المطر.</p><p> ويطول الكلام لو أردنا استقصاء ما روي من معجزاته وكراماته (عليه السلام). وقد عقد لها المجلسي (قدس سره) باباً خاصاً، وعَنْوَنَ لها في الدر النظيم، وروى عدداً منها في الصراط المستقيم، ورواها غيرهم في سيرته العطرة (عليه السلام) .  </p><p><strong>رجوع الإمام (عليه السلام) إلى كربلاء بمعجزة:</strong></p><p> لدفن الأجساد الطاهرة في الثالث عشر من محرم تمَّ دفن الأجساد الطاهرة للحسين وأصحابه (عليهم السلام) فقد كان قوم من بني أسد يسكنون بالغاضرية، ولما اطمأنوا برحيل جيش يزيد جاؤوا لدفن الحسين وأصحابه، ففاجأهم فارسٌ ملثم، وهو الإمام زين العابدين جاء من الكوفة بطريق المعجزة ليتولى معهم مراسم دفن أبيه (عليه السلام). </p><p> وقد تعجب بعضهم كيف حضر إلى كربلاء وهو أسير في قيوده في الكوفة، ولكنهم صدقوا أنه خرج من قيوده وذهب إلى عبد الملك في الشام، فقد نقل الزهري عن الموكلين به الذين أخذوه إلى عبد الملك: (إنه لنازلٌ ونحن حوله لا ننام نرصده، إذ أصبحنا فما وجدنا بين محمله إلا حديدهُ، قال الزهري: فقدمت بعد ذلك على عبد الملك بن مروان فسألني عن علي بن الحسين فأخبرته فقال لي: إنه جاءني في يوم فَقَدَهُ الأعوان، فدخل عليَّ فقال: ما أنا وأنت؟ فقلت: أقم عندي فقال: لا أحب. ثم خرج، فوالله لقد امتلأ ثوبي منه خيفة) . قال المسعودي في إثبات الوصية: (أقبل زين العابدين في اليوم الثالث عشر من المحرم لدفن أبيه، لأن الإمام لا يلي أمره إلا إمام مثله) .  </p>"
  },
  {
    "title": "الإمام في كربلاء",
    "slug": "in-karbala",

    "content": "<p><strong>في رجب سنة ستين للهجرة:</strong></p><p>وصل خبر هلاك معاوية إلى والي المدينة الوليد بن عتبة بن أبي سفيان، ومعه أمرٌ مشدد من ابن عمه يزيد أن يأخذ له البيعة من الحسين (عليه السلام) وعبد الله بن الزبير، فإن امتنعا فليقتلهما ويبعث إليه برأسيهما، فاستدعاهما إلى دار الإمارة ليلاً، فذهب ابن الزبير إلى الحسين (عليه السلام) وسأله: (ما تظن في ما بعث إلينا؟ فقال الحسين: أظن طاغيتهم قد هلك، وقد بعث هذا إلينا ليأخذنا بالبيعة قبل أن يفشوا الخبر، قال: وأنا ما أظن غيره، ما تريد أن تصنع؟ قال: أجمع فتياني الساعة ثم أسير إليه فإذا بلغت الباب احتبستهم. قال: فإني أخافه عليك إذا دخلت، قال: لا آتيه إلا وأنا على امتناع. قال فجمع مواليه وأهل بيته ثم قام يمشي حتى انتهى إلى باب الوليد، وقال لأصحابه: أنا داخل، فإن دعوتكم أو سمعتم صوتي قد علا فاقتحموا عليَّ بأجمعكم، وإلا فلا تبرحوا حتى أخرج، فدخل وعنده مروان فسلّم عليه بالأمرة وجلس، فأقرأه الوليد الكتاب ونعى إليه ودعاه إلى البيعة فقال الحسين... مثلي لا يعطي بيعته سراً ولا تجتزئ مني سراً دون أن تظهرها على رؤوس الناس علانيةً. قال: أجل. قال فإذا خرجت الناس فدعوتهم إلى البيعة دعوتنا مع الناس فكان أمراً واحداً. فقال له الوليد وكان يحب العافية: فانصرف على اسم الله حتى تأتينا مع جماعة الناس. فقال له مروان: إن فارقك الساعة ولم يبايع لا قدرت منه على مثلها أبداً حتى تكثر القتلى بينك وبينه، احبس الرجل ولا يخرج من عندك حتى يبايع أو تضرب عنقه، فوثب الحسين عند ذلك فقال: يا ابن الزرقاء أنت تقتلني أو هو؟ كذبت والله، ثم خرج، فقال مروان: والله لا يمكِّنك من مثلها من نفسه. فقال الوليد: والله ما أحب أن لي ما طلعت عليه الشمس وغربت وأني قتلت حسيناً.. وتشاغلوا عن الحسين ذلك اليوم فخرج من الليل ببنيه وأخوته وبني أخيه وأهل بيته إلى مكة لليلتين من رجب، فدخلها ليلة الجمعة لثلاث مضين من شعبان) . </p><p><strong>في ذلك الموكب النبوي:</strong></p><p> في ذلك الموكب النبوي كان الإمام زين العابدين (عليه السلام) مع أبيه الحبيب (عليه السلام)، وأمضى معه شهوراً في مكة، ثم في طريقه إلى كربلاء، وكان فيها مريضاً ولكنه حضر أيام الله العظيمة، واختزن مشاهدها وآياتها، وختامها مشهد أبيه وسبعة عشر نجماً من آل الرسول (صلى الله عليه واله وسلم) صرعى على وجه الثرى، وفي كربلاء أعطاه أعداؤه لقب كبير أسرى البيت النبوي وراعي سباياهم من نساء وأطفال، وبدأ رحلته إلى الكوفة، ثم إلى الشام، مواصلاً رسالة أبيه الشهيد (عليه السلام)، مقيماً مأتمه في قصور أعدائه، يشعُّ بنوره في ظلماتهم. </p><p><strong>الليلة التي قتل فيها الإمام الحسين (عليه السلام):</strong></p><p>قال (عليه السلام): (كنت مع أبي الليلة التي قتل صبيحتها، فقال لأصحابه: هذا الليل قد غشيكم فاتخذوه جملاً، فإن القوم إنما يريدونني، ولو قتلوني لم يلتفتوا إلى غيري، وأنتم في حل وسعة. فقالوا: لا والله. لا يكون هذا أبداً. قال: فإنكم إن أصبحتم معي قتلتم كلكم لا يفلت منكم رجل، قالوا: الحمد الله الذي شرفنا بالقتل معك، لا نخذلك ولا نختار العيش بعدك، ثم دعا وقال لهم: ارفعوا رؤوسكم وانظروا، فجعلوا ينظرون إلى مواضعهم ومنازلهم من الجنة وهو يقول لهم: هذا منزلك يا فلان، وهذا قصرك يا فلان، وهذه درجتك يا فلان. فكان الرجل يستقبل الرماح والسيوف بصدره ووجهه ليصل إلى منزله من الجنة) . </p><p><strong>روايات مقتل الإمام الحسين (عليه السلام):</strong></p><p>وينبغي التذكير أن روايات هذا الفصل جزءٌ من مقتل الحسين (عليه السلام) متفقٌ على أصولها وأكثر تفاصيلها في المصادر المختلفة التي روت المقتل، الشيعية منها والسنية كالطبري وابن كثير وابن الأثير، وغيرهم. قال ابن كثير في النهاية: (وأوصى الحسين في هذه الليلة إلى أهله، وخطب أصحابه في أول الليل فحمد الله تعالى وأثنى عليه وصلى على رسوله بعبارة فصيحة بليغة، وقال لأصحابه: من أحب أن ينصرف إلى أهله في ليلته هذه فقد أذنت له، فإن القوم إنما يريدونني.. هذا الليل قد غشيكم فاتخذوه جملاً وليأخذ كل منكم بيد رجل من أهل بيتي، ثم اذهبوا في بسيط الأرض في سواد هذا الليل إلى بلادكم ومدائنكم، فإن القوم إنما يريدونني، فلو قد أصابوني لذهلوا عن طلب غيري. وذكر ابن كثير رفض أصحابه مفارقته وقال: (عن علي بن الحسين زين العابدين قال: إني لجالس تلك العشية التي قتل أبي في صبيحتها وعمتي زينب تمرضني، إذ اعتزل أبي في خبائه ومعه أصحابه وعنده حَوِيّ مولى أبي ذر الغفاري وهو يعالج سيفه ويصلحه وأما عمتي فقامت حاسرة حتى انتهت إليه فقالت: واثكلاه، ليت الموت أعدمني الحياة، اليوم ماتت أمي فاطمة وعلي أبي وحسن أخي، يا خليفة الماضي وثمال الباقي. فنظر إليها وقال: يا أخيَّهْ، لا يذهبنَّ بحلمك الشيطان. فقالت: بأبي أنت وأمي يا أبا عبد الله، استقتل؟ ولطمت وجهها وشقت جيبها وخرت مغشياً عليها، فقام إليها فصبّ على وجهها الماء وقال: يا أخية، اتقي الله واصبري، وتعزِّي بعزاء الله، واعلمي أن أهل الأرض يموتون، وأن أهل السماء لا يبقون، وأن كل شيء هالك إلا وجه الله الذي خلق الخلق بقدرته، ويميتهم بقهره وعزته، ويعيدهم وحده، وهو فرد وحده. واعلمي أن أبي خير مني، وأمي خير مني، وأخي خير مني، ولي ولهم ولكل مسلم برسول الله أسوة حسنة. ثم حرَّجَ عليها أن لا تفعل شيئاً من هذا بعد مهلكه، ثم أخذ بيدها فردها إلى عندي. </p><p><strong>كلمات الإمام زين العابدين (عليه السلام):</strong></p><p>ثم خرج إلى أصحابه فأمرهم أن يدنوا بيوتهم بعضاً من بعض حتى تدخل الأطناب بعضها في بعض، وأن لا يجعلوا للعدو مَخْلَصاً إليهم إلا من جهة واحدة وتكون البيوت عن أيمانهم وعن شمائلهم ومن ورائهم. وبات الحسين (عليه السلام) وأصحابه طول ليلهم يصلّون ويستغفرون ويدعون ويتضرعون، وخيول حرس عدوهم تدور من ورائهم، عليها عزرة بن قيس الأحمسي، والحسين يقرأ: ﴿وَلا يَحْسَبَنَّ الَّذِينَ كَفَرُوا أَنَّمَا نُمْلِي لَهُمْ خَيْرٌ لأَنْفُسِهِمْ إِنَّمَا نُمْلِي لَهُمْ لِيَزْدَادُوا إِثْماً وَلَهُمْ عَذَابٌ مُهِين.. مَا كَانَ اللهُ لِيَذَرَ الْمُؤْمِنِينَ عَلَى مَا أَنْتُمْ عَلَيْهِ حَتَّى يَمِيزَ الْخَبِيثَ مِنَ الطَّيِّبِ﴾ . ونحوه روضة الواعظين للفتال النيسابوري، وفيه: (فجمع الحسين (عليه السلام) أصحابه عند قرب المساء، قال علي بن الحسين زين العابدين (عليه السلام): فدنوت منهم لأسمع ما يقول لهم وأنا إذ ذاك مريض، فسمعت أبي يقول لأصحابه: أثني على الله أحسن الثناء وأحمده على السراء والضراء، اللهم إني أحمدك على أن أكرمتنا بالنبوة وعلمتنا القرآن وفقهتنا في الدين، وجعلت لنا أسماعاً وأبصاراً وأفئدة، فاجعلنا من الشاكرين. أما بعد، فإني لا أعلم أصحاباً ولا أهل بيت أبر ولا أوصل من أصحابي وأهل بيتي، فجزاكم الله عنى خير الجزاء. ألا وإني لأظن يومنا من هؤلاء غداً، ألا وقد أذنت لكم فانطلقوا جميعاً في حلّ ليس عليكم مني ذمام، هذا الليل قد غشيكم فاتخذوه جملاً) . وفي مدينة المعاجز، عن الإمام زين العابدين (عليه السلام) أنه عندما رأى رفضهم مفارقته وقرارهم القتال دونه، قال لهم: (يا قوم، إني في غد أقتل وتقتلون كلكم معي، ولا يبقى منكم واحد. فقالوا: الحمد لله الذي أكرمنا بنصرك وشرفنا بالقتل معك، أوَ لا نرضى أن نكون معك في درجتك يا ابن رسول الله! فقال: جزاكم الله خيراً. ودعا لهم بخير، فأصبح وقتل وقتلوا معه أجمعون. فقال له القاسم بن الحسن: وأنا في من يقتل؟ فأشفق عليه فقال له: يا بني، كيف الموت عندك؟ قال: يا عم، أحلى من العسل. فقال: أي والله فداك عمك، إنك لأحد من يقتل من الرجال معي بعد أن تبلو ببلاء عظيم) . (ثم التفت الحسين (عليه السلام) عن يمينه فلم ير أحداً من الرجال، والتفت عن يساره فلم ير أحداً، فخرج علي بن الحسين زين العابدين (عليه السلام) وكان مريضاً لا يقدر أن يُقلَّ سيفه، وأم كلثوم تنادي خلفه: يا بنيَّ ارجع، فقال: يا عمتاه، ذريني أقاتل بين يدي ابن رسول الله. فقال الحسين (عليه السلام): يا أم كلثوم، خذيه لئلا تبقى الأرض خالية من نسل آل محمد (صلى الله عليه واله وسلم)) . في الدعوات للراوندي: (روي عن زين العابدين قال: «ضمّني والدي (عليه السلام) إلى صدره يوم قتل والدماء تغلي وهو يقول: يا بُني، احفظ عني دعاء علمَتْنيه فاطمة (عليها السلام)، وعلمها رسول الله (صلى الله عليه واله وسلم)، وعلمه جبرئيل (عليه السلام)، في الحاجة والهم والغم، والنازلة إذا نزلت، والأمر العظيم الفادح. ادع: بحق يس والقرآن الحكيم، وبحق طه والقرآن العظيم، يا من يقدر على حوائج السائلين، يا من يعلم ما في الضمير، يا منفس عن المكروبين، يا مفرج عن المغمومين، يا راحم الشيخ الكبير، يا رازق الطفل الصغير، يا من لا يحتاج إلى التفسير، صلِّ على محمد وآل محمد، وافعل بي كذا وكذا») .</p>"
  }
]
