[
  {
    "id": 23,
    "slug": "imam-zain-alabidin-shahada-programs",
    "image": "/images/logo-muharram.png",

    "title": "مؤسسة الإمام زين العابدين (عليه السلام) تبدأ استعداداتها لإحياء ذكرى شهادة الامام زين العابدين عليه السلام ببرامج متنوعة",
    "summary": "أعلنت مؤسسة الإمام زين العابدين (عليه السلام) للدراسات والبحوث عن بدء استعداداتها لإحياء ذكرى شهادة الإمام الرابع من أئمة أهل البيت (عليهم السلام)، من خلال سلسلة من البرامج والفعاليات التي تُقدّمها بهذه المناسبة الأليمة.",
    "body": {
      "lede": "أعلنت مؤسسة الإمام زين العابدين (عليه السلام) للدراسات والبحوث عن بدء استعداداتها لإحياء ذكرى شهادة الإمام الرابع من أئمة أهل البيت (عليهم السلام)، من خلال سلسلة من البرامج والفعاليات التي تُقدّمها بهذه المناسبة الأليمة.",
      "content": "ومن أبرز الفعاليات:\n\nندوة علمية بعنوان \"الإمام زين العابدين وعناصر بناء الشخصية القوية\"، تتناول محور توازن الخوف والرجاء في مدرسة الإمام السجاد (عليه السلام)، وتستمر لثلاث ليال.\n\nسيتم قراءة مصائب الامام زين العابدين عليه السلام في الليلة الثالثة.\n\nوأوضح السيد غسان الخرسان (دام توفيقه)، رئيس المؤسسة، أنه تم إطلاق اسم \"العشرة السجادية\" على الأيام العشرة الأخيرة من شهر المحرم الحرام، تزامنًا مع ذكرى شهادة الإمام (عليه السلام)، حيث ستُقام خلالها مجالس عزاء في مقر المؤسسة.\n\nكما أكد على وجود برامج متعددة في السنوات القادمة لإحياء هذه الذكرى بشكل أوسع.",
      "tail": "تأتي هذه الفعاليات في إطار تعميم المعارف السجادية المستوحاة من أدعيته ورسائله، بما في ذلك رسالة الحقوق، وتحويلها إلى مخرجات تناسب عامة الناس، بهدف بناء الإنسان وتنمية وعيه."
    },
    "views": 0,
    "date": "2025-06-17",
    "last_update": "2025-06-17",
    "category": "اخبار",
    "attachments": [
      {
        "id": 1,
        "path": "/news/basher.jpg"
      },
      {
        "id": 2,
        "path": "/news/hussin-alhakem.jpg"
      }
    ]
  },
  {
    "id": 22,
    "slug": "The-Quranic-project",
    "image": "/news/The-Quranic-project-1.jpg",
    "title": "مؤسسة الإمام زين العابدين عليه السلام تشارك في الحفل الختامي للمشروع القرآني لطلبة العلوم الدينية في النجف الأشرف",
    "summary": "برعاية المتولي الشرعي للعتبة العباسية المقدسة سماحة السيد أحمد الصافي (دام عزه) أقيم في المجمع العلوي بالنجف الأشرف الحفل الختامي للمشروع القرآني لطلبة العلوم الدينية في النجف الأشرف  بتنظيم من معهد القرآن الكريم التابع للمجمع العلمي للقرآن الكريم في العتبة العباسية المقدسة وحضر الحفل سماحة الشيخ كريم مسير (دام توفيقه) عضو المجلس العلمي في مؤسسة الإمام زين العابدين للبحوث والدراسات وسماحة السيد غسان الخرسان (دام توفيقه) ،  ويُعد هذا المشروع أحد أبرز المبادرات الفكرية والثقافية التي تدعمها العتبة العباسية المقدسة.",
    "body": {
      "lede": "برعاية المتولي الشرعي للعتبة العباسية المقدسة سماحة السيد أحمد الصافي (دام عزه) أقيم في المجمع العلوي بالنجف الأشرف الحفل الختامي للمشروع القرآني لطلبة العلوم الدينية في النجف الأشرف  بتنظيم من معهد القرآن الكريم التابع للمجمع العلمي للقرآن الكريم في العتبة العباسية المقدسة وحضر الحفل سماحة الشيخ كريم مسير (دام توفيقه) عضو المجلس العلمي في مؤسسة الإمام زين العابدين للبحوث والدراسات وسماحة السيد غسان الخرسان (دام توفيقه) ،  ويُعد هذا المشروع أحد أبرز المبادرات الفكرية والثقافية التي تدعمها العتبة العباسية المقدسة.",
      "content": "<p>في كلمته، قدّم <strong>سماحة السيد الصافي (حفظه الله)</strong> شكره لجميع العاملين والمبلّغين الذين بذلوا جهوداً كبيرة خلال شهر رمضان المبارك لنشر الأحكام الشرعية، كما أشاد بدور كوادر المجمع العلمي للقرآن الكريم في العتبة المقدسة لجهودهم المستمرة على مدار العام.</p><p>وأضاف سماحته أن مسألة التبليغ من خيرة المهامّ التي يضطلع بها أفاضل الناس، وهي مهمّة الأنبياء ، الذين بعثهم الله تعالى ليعلّموا الناس معالم الدين.</em></p><p>وفي نفس السياق أكّد <strong>سماحة السيد الخرسان (دام توفيقه)</strong> رئيس مؤسسة الإمام زين العابدين عليه السلام للبحوث والدراسات أن <strong>مهمة التبليغ الديني من أسمى المهام</strong> التي تحث الناس على التمسك بدينهم لضمان العيش الرغيد والسلامة في الدين والدنيا، كما أشار إلى حرص المؤسسة على <em>تشجيع الحركة العلمية والثقافية والتبليغية وتعزيز التعاون</em> مع المؤسسات والمراكز المهتمة بالمشاريع الفكرية والثقافية الهادفة لنشر فكر أهل البيت عليهم السلام، ودعم الباحثين والكتاب في هذا المجال.</p><p>في ختام الحفل، تم <strong>تكريم المشاركين والمتميزين</strong> في المشروع القرآني؛ تقديراً للجهود المبذولة في إنجاح هذا المشروع القرآني المبارك.</p><p>وأعرب سماحته عن اعتزازه بالمستوى العلمي المتميز الذي أظهره المشاركون، مؤكداً على أن <q>هذه النتائج المشرفة هي ثمرة للجهود المتواصلة التي تبذلها العتبة العباسية المقدسة في رعاية الطاقات القرآنية الشابة</q>.</p><p>كما أكد <strong>السيد الخرسان</strong> أن هذه التكريمات تمثل <em>وسام شرف لكل العاملين في الحقل القرآني</em>، وتحفيزاً لمواصلة العطاء في خدمة كتاب الله تعالى وعلوم أهل البيت عليهم السلام.</p><p>والملفت أن <strong>فعاليات اختتام المشروع القرآني</strong> شهدت <em>حضوراً مميزاً</em> لعدد كبير من طلبة العلوم الدينية والأكاديميين والمهتمين بالشأن القرآني، الذين أشادوا بالمستوى التنظيمي المتميز للمشروع وبالرعاية الكريمة التي يحظى بها من قبل العتبة العباسية المقدسة.</p>",
      "tail": "يذكر أن مؤسسة الإمام زين العابدين للبحوث والدراسات تواصل تنفيذ خطتها الاستراتيجية في دعم المشاريع العلمية والتبليغة التي تخدم المنهج القرآني الأصيل والتراث الروائي والدعائي لأهل البيت عليهم السلام."
    },
    "views": 0,
    "date": "2025-05-12",
    "last_update": "2025-05-12",
    "category": "اخبار",
    "attachments": [
      {
        "id": 1,
        "path": "/news/The-Quranic-project-7.jpg"
      },
      {
        "id": 2,
        "path": "/news/The-Quranic-project-16.jpg"
      },
      {
        "id": 3,
        "path": "/news/The-Quranic-project-19.jpg"
      },
      {
        "id": 4,
        "path": "/news/The-Quranic-project-21.jpg"
      },
      {
        "id": 5,
        "path": "/news/The-Quranic-project-6.jpg"
      },
      {
        "id": 6,
        "path": "/news/The-Quranic-project-2.jpg"
      },
      {
        "id": 7,
        "path": "/news/The-Quranic-project-8.jpg"
      },
      {
        "id": 8,
        "path": "/news/The-Quranic-project-9.jpg"
      },
      {
        "id": 9,
        "path": "/news/The-Quranic-project-10.jpg"
      },
      {
        "id": 10,
        "path": "/news/The-Quranic-project-11.jpg"
      },
      {
        "id": 11,
        "path": "/news/The-Quranic-project-12.jpg"
      },
      {
        "id": 12,
        "path": "/news/The-Quranic-project-13.jpg"
      },
      {
        "id": 13,
        "path": "/news/The-Quranic-project-14.jpg"
      },
      {
        "id": 14,
        "path": "/news/The-Quranic-project-15.jpg"
      },
      {
        "id": 15,
        "path": "/news/The-Quranic-project-3.jpg"
      },
      {
        "id": 16,
        "path": "/news/The-Quranic-project-17.jpg"
      },
      {
        "id": 17,
        "path": "/news/The-Quranic-project-18.jpg"
      },
      {
        "id": 18,
        "path": "/news/The-Quranic-project-4.jpg"
      },
      {
        "id": 19,
        "path": "/news/The-Quranic-project-20.jpg"
      },
      {
        "id": 20,
        "path": "/news/The-Quranic-project-5.jpg"
      },
      {
        "id": 21,
        "path": "/news/The-Quranic-project-22.jpg"
      }
    ]
  },
  {
    "id": 21,
    "slug": "imam-zain-alabidin-institution-holds-fiqh-aqidah-exams",
    "image": "/news/imam-zain-alabidin-institution-holds-fiqh-aqidah-exams-1.jpg",
    "title": "مؤسسة الإمام زين العابدين (عليه السلام) للبحوث والدراسات تُجري امتحانات فقهية وعقائدية لمنتسبيها",
    "summary": "مؤسسة الإمام زين العابدين (عليه السلام) أجرت امتحانات فقهية وعقائدية لمنتسبيها بعد فترة تدريس، تهدف إلى تعزيز المعرفة الشرعية وإعداد كوادر مؤهلة قادرة على نشر الوعي الديني وفق منهج أهل البيت (عليهم السلام).",
    "body": {
      "lede": "",
      "content": "<main class=\" rounded-lg p-6 mb-8 text-gray-800 leading-relaxed\"> <p class=\"mb-4\"> في إطار برامج  العتبة الحسينية المقدسة الاستراتيجية لتطوير منتسبي العتبة، ورفع مستوى المعرفة الفقهية والعقائدية والأخلاقية لديهم، أقامت مؤسسة الإمام زين العابدين (عليه السلام) للبحوث والدراسات بإجراء اختبار فقهي وعقائدي لمنتسبيها بعد أشهر من التدريس المستمر في الفقه والعقائد والأخلاق. </p> <p class=\"mb-4\"> وتهدف هذه الامتحانات - التي تأتي ضمن سلسلة برامج تدريبية وتأهيلية - إلى تعزيز المعرفة الشرعية وتعميق الفهم العقائدي وفق مدرسة أهل البيت (عليهم السلام)، وإعداد كوادر مؤهلة قادرة على خدمة المجتمع ونشر الوعي الديني. </p> <div class=\"bg-green-50 border-r-4 border-primary p-4 mb-4\"> <p> وذكر الشيخ محمد الكعبي -أستاذ مادة الفقه في المؤسسة- إن هذه الامتحانات تشكل محطة مهمة في خطة تطوير الكفاءات، ونسعى من خلالها إلى بناء قاعدة علمية رصينة لمنتسبينا، تمكّنهم من الوقوف على تفاصيل تكاليفهم الشرعية من عبادات ومعاملات وأداء مهامهم على أكمل وجه كونهم يعملون في مؤسسة بحثية متخصصة بتراث الإمام زين العابدين عليه السلام. </p> </div> <h2 class=\"text-xl font-semibold mb-3\">وتضمنت الامتحانات محورين رئيسين:</h2> <ul class=\"list-arabic-indic mr-8 mb-6 space-y-2\"> <li class=\"font-medium\"> <span class=\"\">المحور الفقهي:</span> واشتمل على أسئلة في العبادات والمعاملات والأحكام الشرعية المستحدثة. </li> <li class=\"font-medium\"> <span>المحور العقائدي:</span> وركز على أصول الدين والرد على الشبهات المعاصرة. </li> </ul> <p class=\"italic text-gray-600\"> يذكر أن مؤسسة الامام زين العابدين عليه السلام تواصل تنفيذ برامجها التدريبية والتأهيلية ضمن رؤية شاملة تهدف إلى تطوير الأداء ورفع المستوى العلمي للكوادر العاملة في المجال الديني والثقافي. </p> </main>",
      "tail": ""
    },
    "views": 0,
    "date": "2025-04-29",
    "last_update": "2025-04-29",
    "category": "اخبار",
    "attachments": [
      {
        "id": 1,
        "path": "/news/imam-zain-alabidin-institution-holds-fiqh-aqidah-exams-2.jpg"
      },
      {
        "id": 2,
        "path": "/news/imam-zain-alabidin-institution-holds-fiqh-aqidah-exams-3.jpg"
      },
      {
        "id": 3,
        "path": "/news/imam-zain-alabidin-institution-holds-fiqh-aqidah-exams-4.jpg"
      },
      {
        "id": 4,
        "path": "/news/imam-zain-alabidin-institution-holds-fiqh-aqidah-exams-5.jpg"
      },
      {
        "id": 5,
        "path": "/news/imam-zain-alabidin-institution-holds-fiqh-aqidah-exams-6.jpg"
      },
      {
        "id": 6,
        "path": "/news/imam-zain-alabidin-institution-holds-fiqh-aqidah-exams-7.jpg"
      },
      {
        "id": 7,
        "path": "/news/imam-zain-alabidin-institution-holds-fiqh-aqidah-exams-8.jpg"
      },
      {
        "id": 8,
        "path": "/news/imam-zain-alabidin-institution-holds-fiqh-aqidah-exams-9.jpg"
      },
      {
        "id": 9,
        "path": "/news/imam-zain-alabidin-institution-holds-fiqh-aqidah-exams-10.jpg"
      },
      {
        "id": 10,
        "path": "/news/imam-zain-alabidin-institution-holds-fiqh-aqidah-exams-11.jpg"
      },
      {
        "id": 11,
        "path": "/news/imam-zain-alabidin-institution-holds-fiqh-aqidah-exams-12.jpg"
      },
      {
        "id": 12,
        "path": "/news/imam-zain-alabidin-institution-holds-fiqh-aqidah-exams-13.jpg"
      }
    ]
  },
  {
    "id": 20,
    "slug": "visit-karbalai-holy-shrines-samarra-baghdad",
    "image": "/news/visit-samarra-karbalai-1.jpg",
    "title": "زيارة ممثل المرجعية الدينية العليا سماحة الشيخ عبد المهدي الكربلائي الى سامراء وبغداد",
    "summary": "تشرف ممثل المرجعية الدينية العليا سماحة الشيخ عبد المهدي الكربلائي دام توفيقه بزيارة مرقدي العسكريين (عليهما السلام) في مدينة سامراء المقدسة، ثم واصل زيارته إلى مرقد السيد محمد بن الإمام علي الهادي (عليه السلام)، وتوجه بعدها إلى زيارة مرقدي الإمامين الكاظمين (عليهما السلام) في الكاظمية المقدسة، مطلعاً على المشاريع العمرانية الجارية.",
    "body": {
      "lede": "",
      "content": "<main class=\"p-6 mb-8 text-gray-800 leading-relaxed\"> <div class=\"bg-green-50 border-r-4 border-green-600 p-4 mb-6 text-lg font-medium\"> <p> تشرف ممثل المرجعية الدينية العليا سماحة الشيخ عبد المهدي الكربلائي دام توفيقه بزيارة مرقدي العسكريين (عليهما السلام) في مدينة سامراء المقدسة، حيث كان في استقباله الأمين العام للعتبة العسكرية المقدسة وعدد من مسؤوليها. </p> </div> <p class=\"mb-4\"> ثم اجرى سماحته جولة موسعة عقب أداء مراسم الزيارة للاطلاع على سلسلة المشاريع العمرانية الجاري تنفيذها في الصحن الشريف للعتبة العسكرية المقدسة وداخل الحرم الشريف. </p><p class=\"text-green-800 font-semibold mb-4\"> وأشاد سماحة الشيخ (دام توفيقه) بجهود العتبة العسكرية المقدسة في خدمة المرقد والزائرين الكرام وأعرب عن استعداد العتبة الحسينية المقدسة لتقديم كافة أشكال الدعم للعتبة العسكرية المقدسة، وفتح آفاق تعاون مستقبلي على صعيد المشاريع الخدمية. </p> </div> <p class=\"mb-4\"> كما عقد ممثل المرجعية الدينية العليا سلسلة اجتماعات مكثفة مع إدارة العتبة العسكرية لبحث واقع تطوير البنى التحتية، وتنسيق آليات تقديم الخدمات للزائرين خلال مواسم الزيارات. </p> <div class=\"mb-4\"> <p> ختتم ممثل المرجعية الدينية العليا سماحة الشيخ عبد المهدي الكربلائي (دام توفيقه) زيارته لسامراء المقدسة متجها إلى ضريح السيد محمد بن الإمام علي الهادي (عليه السلام)، حيث أدى مراسيم الزيارة، واطلع على مجريات التعمير التي يمر بها المرقد الشريف مؤكداً على أهمية انجاز الأعمال في هذه المزارات الشريفة التي تشكل جزءاً أصيلاً من التراث الديني. </p> </div> <p class=\"mb-6\"> ثم واصل سماحته مسيرته المباركة متوجهاً إلى العاصمة بغداد، حيث زار مرقدي الإمامين الكاظمين (عليهما السلام) في الكاظمية المقدسة. وأدى هناك مراسيم الزيارة، وكان في استقباله السيد الأمين العام للعتبة الكاظمية المقدسة الدكتور حيدر الشمري دام توفيقه. </p> <div class=\"bg-green-100 rounded-lg text-green-800 font-medium italic\"> يذكر أن هذه الجولة المباركة تأتي في إطار حرص ممثل المرجعية الدينية العليا على التواصل مع العتبات المقدسة، وإظهار الاهتمام الكبير بشؤونها وتطوير خدماتها، بما يليق بمكانتها الروحية ويسهم في راحة الزائرين الكرام. </div> </main>",
      "tail": ""
    },
    "views": 0,
    "date": "2025-04-28",
    "last_update": "2025-04-28",
    "category": "زيارات",
    "attachments": [
      {
        "id": 1,
        "path": "/news/visit-samarra-karbalai-2.jpg"
      },
      {
        "id": 2,
        "path": "/news/visit-samarra-karbalai-3.jpg"
      },
      {
        "id": 3,
        "path": "/news/visit-samarra-karbalai-4.jpg"
      },
      {
        "id": 4,
        "path": "/news/visit-samarra-karbalai-5.jpg"
      },
      {
        "id": 5,
        "path": "/news/visit-samarra-karbalai-6.jpg"
      },
      {
        "id": 6,
        "path": "/news/visit-samarra-karbalai-7.jpg"
      },
      {
        "id": 7,
        "path": "/news/visit-samarra-karbalai-8.jpg"
      },
      {
        "id": 8,
        "path": "/news/visit-samarra-karbalai-9.jpg"
      },
      {
        "id": 9,
        "path": "/news/visit-samarra-karbalai-10.jpg"
      },
      {
        "id": 10,
        "path": "/news/visit-samarra-karbalai-11.jpg"
      },
      {
        "id": 11,
        "path": "/news/visit-samarra-karbalai-12.jpg"
      },
      {
        "id": 12,
        "path": "/news/visit-samarra-karbalai-13.jpg"
      },
      {
        "id": 13,
        "path": "/news/visit-samarra-karbalai-14.jpg"
      },
      {
        "id": 14,
        "path": "/news/visit-samarra-karbalai-15.jpg"
      }
    ]
  },
  {
    "id": 19,
    "slug": "meeting-director-shia-studies-institute-canada",
    "image": "/news/meeting-director-shia-studies-1.jpg",
    "title": "مؤسسة الإمام زين العابدين تستقبل مدير معهد الدراسات الشيعي في كندا لبحث سبل التعاون البحثي وتبادل الخبرات",
    "summary": "استقبلت مؤسسة الإمام زين العابدين للبحوث والدراسات، في مقرها الرئيسي، الشيخ فيناي كيتاني مدير معهد الدراسات الشيعية في كندا وبرفقته الدكتور حسين جهاد حساني اختصاص عقيده وفكر اسلامي والدكتور كريم جهاد حساني اختصاص عقيده وفكر اسلامي حيث كان في استقبالهم السيد غسان الخرسان رئيس المؤسسة.",
    "body": {
      "lede": "",
      "content": "<main class=\"p-6 mb-8 text-gray-800 leading-relaxed\"> <div class=\"bg-green-50 border-r-4 border-green-600 p-4 mb-6 text-lg font-medium\"> <p> استقبلت مؤسسة الإمام زين العابدين للبحوث والدراسات، في مقرها الرئيسي، الشيخ فيناي كيتاني مدير معهد الدراسات الشيعية في كندا وبرفقته الدكتور حسين جهاد حساني اختصاص عقيده وفكر اسلامي والدكتور كريم جهاد حساني اختصاص عقيده وفكر اسلامي حيث كان في استقبالهم السيد غسان الخرسان رئيس المؤسسة. </p> </div> <p class=\"mb-4\"> وجرى خلال اللقاء بحث سبل التعاون المشترك في مجال البحوث والدراسات الإسلامية، بما يُسهم في إثراء المكتبة الدينية والعلمية. كما اطلع الضيف على أحدث إصدارات المؤسسة، معربًا عن إعجابه بمستواها العلمي والبحثي. </p> <div class=\"flex items-center mb-6\"> <div class=\"w-1 h-16 bg-green-600 ml-4\"></div> <p class=\"text-green-800 font-semibold\"> وأكد الطرفان خلال اللقاء على أهمية تعزيز الشراكة بين المؤسستين، عبر إعداد مشاريع بحثية مشتركة، وإصدار كتب ودراسات تُثري الحوار الفكري والمعرفي. </p> </div> <div class=\"bg-green-100 rounded-lg p-4 border border-green-300 text-green-800 font-medium italic\"> يذكر ان الشيخ فيناي كيتاني خريج جامعة تورنتوا في كندا ودكتوراه في الفلسفة والعقيدة كما يعمل على ادارة معهد الدراسات الشيعية في كندا والتي يشرف عليها السيد محمد الرضوي وكيل المرجعية العليا في تورنتو. </div> </main>",
      "tail": ""
    },
    "views": 0,
    "date": "2025-04-27",
    "last_update": "2025-04-27",
    "category": "زيارات",
    "attachments": [
      {
        "id": 1,
        "path": "/news/meeting-director-shia-studies-2.jpg"
      },
      {
        "id": 2,
        "path": "/news/meeting-director-shia-studies-3.jpg"
      },
      {
        "id": 3,
        "path": "/news/meeting-director-shia-studies-4.jpg"
      },
      {
        "id": 4,
        "path": "/news/meeting-director-shia-studies-5.jpg"
      },
      {
        "id": 5,
        "path": "/news/meeting-director-shia-studies-6.jpg"
      },
      {
        "id": 6,
        "path": "/news/meeting-director-shia-studies-7.jpg"
      },
      {
        "id": 7,
        "path": "/news/meeting-director-shia-studies-8.jpg"
      },
      {
        "id": 8,
        "path": "/news/meeting-director-shia-studies-9.jpg"
      },
      {
        "id": 9,
        "path": "/news/meeting-director-shia-studies-10.jpg"
      },
      {
        "id": 10,
        "path": "/news/meeting-director-shia-studies-11.jpg"
      },
      {
        "id": 11,
        "path": "/news/meeting-director-shia-studies-12.jpg"
      },
      {
        "id": 12,
        "path": "/news/meeting-director-shia-studies-13.jpg"
      }
    ]
  },
  {
    "id": 18,
    "slug": "second-scientific-forum-baqi-report",
    "image": "/news/second-scientific-forum-baqi-report-1.jpg",
    "title": "الملتقى الثاني البقيع : الهوية والتاريخ  برعاية مؤسسة الإمام زين العابدين (عليه السلام) للبحوث والدراسات",
    "summary": "برعاية مؤسسة الإمام زين العابدين (عليه السلام) للبحوث والدراسات، عُقد الملتقى الثاني تحت عنوان \"البقيع: الهوية والتاريخ\"، بحضور الأمين العام للعتبة الحسينية ونخبة من العلماء والباحثين وخدام العتبات المقدسة.",
    "body": {
      "lede": "الملتقى الثاني البقيع : الهوية والتاريخ  برعاية مؤسسة الإمام زين العابدين (عليه السلام) للبحوث والدراسات\n\nعقدت مؤسسة الإمام زين العابدين (عليه السلام) للبحوث والدراسات الملتقى الثاني تحت عنوان \nالبقيع: الهوية والتاريخ، \nبحضور الامين العام للعتبة الحسينية المقدسة وبمشاركة نخبة من فضلاء الحوزة العلمية المباركة، والباحثين والكتاب وخدام العتبات المقدسة والمزارات الشيعية والمؤسسات والمراكز الدينية .",
      "content": "<p class=\"mb-4\"> عقدت مؤسسة الإمام زين العابدين (عليه السلام) للبحوث والدراسات الملتقى الثاني تحت عنوان <strong>البقيع: الهوية والتاريخ</strong>، بحضور الامين العام للعتبة الحسينية المقدسة وبمشاركة نخبة من فضلاء الحوزة العلمية المباركة، والباحثين والكتاب وخدام العتبات المقدسة والمزارات الشيعية والمؤسسات والمراكز الدينية. </p> <h3 class=\"text-xl font-bold text-gray-700 mt-6 mb-3\">جلسة الافتتاح:</h3> <p class=\"mb-4\"> بدأ الملتقى بتلاوة آيات من الذكر الحكيم، تلاها كلمة ترحيبية ألقاها سماحة الشيخ مقداد احمودي دام توفيقه نيابة عن المؤسسة، حيث استعرض أهداف الملتقى وأبرز الفعاليات المصاحبة، مشددًا على أهمية الحفاظ على التراث الإسلامي والتوعية بتاريخ البقيع وان العناية بالاماكن المقدسة ومنها مراقد البقيع هو مشروع الهي وجذوره تمتد من ابراهيم عليه السلام الى وقتنا الحاضر من اجل ان تكون هذه البقاع منارا ومحلا للعبادة والطاعة لله سبحانه وتعالى. </p> <ul class=\"list-disc pr-6 mb-4 space-y-2\"> <li> كلمة ادارة دار العلم للامام الخوئي (قدس سره) القاها سماحة السيد حسين الخرسان دام توفيقه سلّط فيها الضوء على دور المؤسسات العلمية في توثيق التراث. </li> <li> إزاحة الستار عن أحدث إصدارات المؤسسة، والتي شملت كتبًا مؤلّفة ومحقّقة فيما يخص تراث الامام زين العابدين (عليه السلام) وائمة البقيع. </li> <li> تلاه عرض لفيلم وثائقي استعرض مفاصل العمل في مؤسسة الامام زين العابدين (عليه السلام) للبحوث والدراسات. </li> </ul> <h3 class=\"text-xl font-bold text-gray-700 mt-6 mb-3\">جلسات بحثية:</h3> <p class=\"mb-2\">توالى مجموعة من الباحثين على المنصة والمتحدثون هم:</p> <ol class=\"list-arabic-indic pr-8 mb-4 space-y-2\"> <li> سماحة العلّامة الشيخ محمد آل حيدر (دام توفيقه): ناقش موضوع هدم قبور البقيع المناشئ والتداعيات. </li> <li> الأستاذ الدكتور حسن الحكيم: تناول قبور آل البيت (عليهم السلام) في التراث الإسلامي بين الحفاظ والتجريف. </li> <li> سماحة العلّامة الشيخ ستار الجيزاني (دام توفيقه): قدّم رؤيةً حول دور التراث في تعزيز الهوية الإسلامية، مع التركيز على مقامات أهل البيت (عليهم السلام). </li> </ol> <p class=\"mb-4\"> اختُتم الملتقى بجولة للحضور في معرض للخط العربي حول الإمام السجاد (عليه السلام)، والذي ضمّ أعمالًا فنّية خطّتها أنامل خطّاطين متخصصين، بهدف نشر فكر الإمام السجاد (عليه السلام) وإبراز جماليات التراث الإسلامي. </p>",
      "tail": "يأتي هذا الملتقى ضمن سلسلة جهود المؤسسة لإحياء التراث الإسلامي والتأكيد على مكانة البقيع كرمز تاريخي وديني، بمشاركة جهات أكاديمية ودينية متنوّعة."
    },
    "views": 0,
    "date": "2025-04-11",
    "last_update": "2025-04-11",
    "category": "مؤتمرات",
    "attachments": [
      {
        "id": 1,
        "path": "/news/second-scientific-forum-baqi-report-2.jpg"
      },
      {
        "id": 2,
        "path": "/news/second-scientific-forum-baqi-report-3.jpg"
      },
      {
        "id": 3,
        "path": "/news/second-scientific-forum-baqi-report-4.jpg"
      },
      {
        "id": 4,
        "path": "/news/second-scientific-forum-baqi-report-5.jpg"
      },
      {
        "id": 5,
        "path": "/news/second-scientific-forum-baqi-report-6.jpg"
      },
      {
        "id": 6,
        "path": "/news/second-scientific-forum-baqi-report-7.jpg"
      },
      {
        "id": 7,
        "path": "/news/second-scientific-forum-baqi-report-8.jpg"
      },
      {
        "id": 8,
        "path": "/news/second-scientific-forum-baqi-report-9.jpg"
      },
      {
        "id": 9,
        "path": "/news/second-scientific-forum-baqi-report-10.jpg"
      },
      {
        "id": 10,
        "path": "/news/second-scientific-forum-baqi-report-11.jpg"
      },
      {
        "id": 11,
        "path": "/news/second-scientific-forum-baqi-report-12.jpg"
      },
      {
        "id": 12,
        "path": "/news/second-scientific-forum-baqi-report-13.jpg"
      },
      {
        "id": 13,
        "path": "/news/second-scientific-forum-baqi-report-14.jpg"
      },
      {
        "id": 14,
        "path": "/news/second-scientific-forum-baqi-report-15.jpg"
      },
      {
        "id": 15,
        "path": "/news/second-scientific-forum-baqi-report-16.jpg"
      },
      {
        "id": 16,
        "path": "/news/second-scientific-forum-baqi-report-17.jpg"
      },
      {
        "id": 17,
        "path": "/news/second-scientific-forum-baqi-report-18.jpg"
      },
      {
        "id": 18,
        "path": "/news/second-scientific-forum-baqi-report-19.jpg"
      },
      {
        "id": 19,
        "path": "/news/second-scientific-forum-baqi-report-20.jpg"
      },
      {
        "id": 20,
        "path": "/news/second-scientific-forum-baqi-report-21.jpg"
      },
      {
        "id": 21,
        "path": "/news/second-scientific-forum-baqi-report-22.jpg"
      },
      {
        "id": 22,
        "path": "/news/second-scientific-forum-baqi-report-23.jpg"
      },
      {
        "id": 23,
        "path": "/news/second-scientific-forum-baqi-report-24.jpg"
      },
      {
        "id": 24,
        "path": "/news/second-scientific-forum-baqi-report-25.jpg"
      },
      {
        "id": 25,
        "path": "/news/second-scientific-forum-baqi-report-26.jpg"
      },
      {
        "id": 26,
        "path": "/news/second-scientific-forum-baqi-report-27.jpg"
      },
      {
        "id": 27,
        "path": "/news/second-scientific-forum-baqi-report-28.jpg"
      },
      {
        "id": 28,
        "path": "/news/second-scientific-forum-baqi-report-29.jpg"
      },
      {
        "id": 29,
        "path": "/news/second-scientific-forum-baqi-report-30.jpg"
      },
      {
        "id": 30,
        "path": "/news/second-scientific-forum-baqi-report-31.jpg"
      },
      {
        "id": 31,
        "path": "/news/second-scientific-forum-baqi-report-32.jpg"
      },
      {
        "id": 32,
        "path": "/news/second-scientific-forum-baqi-report-33.jpg"
      },
      {
        "id": 33,
        "path": "/news/second-scientific-forum-baqi-report-34.jpg"
      },
      {
        "id": 34,
        "path": "/news/second-scientific-forum-baqi-report-35.jpg"
      },
      {
        "id": 35,
        "path": "/news/second-scientific-forum-baqi-report-36.jpg"
      },
      {
        "id": 36,
        "path": "/news/second-scientific-forum-baqi-report-37.jpg"
      },
      {
        "id": 37,
        "path": "/news/second-scientific-forum-baqi-report-38.jpg"
      },
      {
        "id": 38,
        "path": "/news/second-scientific-forum-baqi-report-39.jpg"
      },
      {
        "id": 39,
        "path": "/news/second-scientific-forum-baqi-report-40.jpg"
      },
      {
        "id": 40,
        "path": "/news/second-scientific-forum-baqi-report-41.jpg"
      },
      {
        "id": 41,
        "path": "/news/second-scientific-forum-baqi-report-42.jpg"
      },
      {
        "id": 42,
        "path": "/news/second-scientific-forum-baqi-report-43.jpg"
      },
      {
        "id": 43,
        "path": "/news/second-scientific-forum-baqi-report-44.jpg"
      },
      {
        "id": 44,
        "path": "/news/second-scientific-forum-baqi-report-45.jpg"
      },
      {
        "id": 45,
        "path": "/news/second-scientific-forum-baqi-report-46.jpg"
      },
      {
        "id": 46,
        "path": "/news/second-scientific-forum-baqi-report-47.jpg"
      }
    ]
  },
  {
    "id": 17,
    "slug": "second-scientific-forum-baqi-identity-history",
    "image": "/news/second-scientific-forum-baqi-1.jpeg",
    "title": "مؤسسة الإمام زين العابدين (ع) تطلق الملتقى العلمي الثاني",
    "summary": "مؤسسة الإمام زين العابدين (ع) تطلق الملتقى العلمي الثاني \"البقيع: الهوية والتاريخ\"النجف الأشرف - أعلنت مؤسسة الإمام زين العابدين (عليه السلام) للبحوث والدراسات عن انطلاق فعاليات الملتقى الثاني تحت عنوان \"البقيع: الهوية والتاريخ\"، والمزمع عقده يوم 12/ شوال/ 1446- 11/ 4/ 2025 بمشاركة نخبة من طلبة الحوزة والباحثين المختصين.",
    "body": {
      "lede": "وأكد السيد غسان الخرسان، رئيس المؤسسة والمشرف على الملتقى، أن الملتقى يأتي بدعم ومباركة المتولي الشرعي للعتبة الحسينية المقدسة، مشيراً إلى أن الملتقى يهدف إلى مناقشة الرؤى العقائدية والفكرية المتعلقة بإحياء التراث الإسلامي وطرح دراسات تحليلية حول أهمية الحفاظ على المقدسات، كما ذكر أن إحياء الهوية الإسلامية عبر دراسة البقيع كأنموذج يعكس طبيعة العلاقة بين الدين والحضارة ودور المعالم الإسلامية في تشكيل الوعي الجمعي",
      "content": "<p>أضاف أن هذا الملتقى يعد مقدمة للإقامة مؤتمر سنوي يقام بمناسبة هدم قبور البقيع لتسليط الأضواء العلمية والأقلام الأدبية عليه وإبقاء الحدث حياً في وجدان الأمة.</p><p>من جانبه، أوضح الشيخ مقداد حمودي، المساعد العلمي، أن الملتقى سيشهد تقديم أوراق بحثية رصينة تربط بين الماضي والحاضر، مع التركيز على اقتراح وضع استراتيجيات عملية لحماية المقدسات الإسلامية من التهميش والاندثار، كما سيشهد الملتقى أطلاق المسابقة الدولية الأولى للخط العربي، وكذا إطلاق المسابقة الدولية الأولى للكتاب في تراث الإمام زين العابدين (عليه السلام).</p><p>وأضاف الدكتور علي شدهان، رئيس اللجنة التحضيرية، أن الفعاليات تتضمن معرضاً متخصصاً للخط الإسلامي، ومسابقة للخط العربي حول فكر الإمام السجاد (عليه السلام) إلى جانب استقبال البحوث العلمية ضمن محاور الملتقى المحددة، كما سيشهد الملتقى تكريم الباحثين الذين شاركوا في المؤتمر الدولي الأول في تراث الإمام زين العابدين (عليه السلام) والذي أقيم الكترونيا في الشهر العاشر من سنة 2024هـ.</p>",
      "tail": "يذكر أن الملتقى يهدف إلى إحياء التراث الإسلامي، وتعزيز الوعي الديني والثقافي بأهمية المقدسات الإسلامية، في إطار الجهود العلمية الرامية إلى الحفاظ على الهوية الحضارية للأماكن المقدسة."
    },
    "views": 0,
    "date": "2025-04-07",
    "last_update": "2025-04-07",
    "category": "مؤتمرات",
    "attachments": [
      {
        "id": 1,
        "path": "/news/second-scientific-forum-baqi-2.jpeg"
      }
    ]
  },
  {
    "id": 16,
    "slug": "imam-ali-martyrdom-commemoration",
    "image": "/news/imam-ali-martyrdom-commemoration-1.jpeg",
    "title": "مؤسسة الإمام زين العابدين (عليه السلام) تقيم مجلس عزاء بذكرى شهادة الإمام علي بن أبي طالب (عليه السلام)",
    "summary": "أقامت مؤسسة الإمام زين العابدين (عليه السلام) للبحوث والدراسات، التابعة للعتبة الحسينية المقدسة، مجلس عزاء بمناسبة ذكرى شهادة الإمام علي بن أبي طالب (عليه السلام)، حيث ألقى الشيخ محمد الدكسن محاضرة دينية تناولت سيرة الإمام وفضائله العظيمة وتضحياته في سبيل تجسيد معالم الدين الحنيف.",
    "body": {
      "lede": "أقامت مؤسسة الإمام زين العابدين (عليه السلام) مجلس عزاء بمناسبة ذكرى شهادة الإمام علي بن أبي طالب (عليه السلام) وسط أجواء مليئة بالحزن والأسى.",
      "content": "<p>تخلل المجلس محاضرة دينية ألقاها الشيخ محمد الدكسن، حيث استعرض الجوانب المشرقة من سيرة الإمام علي (عليه السلام)، وفضائله العظيمة التي جسدت أسمى قيم العدل والإنسانية.</p><p>كما تطرق الشيخ إلى فاجعة استشهاد الإمام عليه السلام، والتي لا تزال جرحًا نازفًا في ضمير الأمة الإسلامية، مؤكدًا على الألم العميق الذي خلفته هذه الذكرى الأليمة.</p>",
      "tail": "هذه الذكرى الأليمة تذكرنا بالتضحيات التي قدمها أهل البيت (عليهم السلام) في سبيل تجسيد معالم الدين الحنيف."
    },
    "views": 0,
    "date": "2025-03-22",
    "last_update": "2025-03-22",
    "category": "مجالس",
    "attachments": [
      {
        "id": 2,
        "path": "/news/imam-ali-martyrdom-commemoration-2.jpeg"
      },
      {
        "id": 3,
        "path": "/news/imam-ali-martyrdom-commemoration-3.jpeg"
      },
      {
        "id": 4,
        "path": "/news/imam-ali-martyrdom-commemoration-4.jpeg"
      },
      {
        "id": 5,
        "path": "/news/imam-ali-martyrdom-commemoration-5.jpeg"
      },
      {
        "id": 6,
        "path": "/news/imam-ali-martyrdom-commemoration-6.jpeg"
      },
      {
        "id": 7,
        "path": "/news/imam-ali-martyrdom-commemoration-7.jpeg"
      },
      {
        "id": 8,
        "path": "/news/imam-ali-martyrdom-commemoration-8.jpeg"
      }
    ]
  },
  {
    "id": 10,
    "slug": "visit-sayyid-shubairy-zanjani",
    "image": "/news/visit-sayyid-shubair-zanjani-2.jpg",
    "title": "المرجع الديني آية الله العظمى السيد موسى الشبيري الزنجاني في قم المقدسة",
    "summary": "وفد مؤسسة الإمام زين العابدين عليه السلام زار المرجع السيد موسى الشبيري الزنجاني وقدم مشاريع المؤسسة وإصداراتها البحثية.",
    "body": {
      "lede": "زار وفد من مؤسسة الإمام زين العابدين عليه السلام المرجع الديني آية الله العظمى السيد موسى الشبيري الزنجاني في قم المقدسة، حيث استعرض مشاريع المؤسسة البحثية وقدم بعضاً من إصداراتها العلمية.",
      "content": "<p>تشرف وفد من مؤسسة الإمام زين العابدين عليه السلام للبحوث والدراسات بزيارة آية الله العظمى والمرجع الديني السيد موسى الشبيري الزنجاني دام ظله في مكتبه الشريف بقم المقدسة.</p>\n<p>قدم الوفد جملة من مشاريع المؤسسة التحقيقية والبحثية، بالإضافة إلى عرض لبعضٍ من نشاطاتها.</p>\n<p>تم التعريف بكتابين من إصدارات المؤسسة وهما كتاب \"الشرح الكبير\" للسيد نعمة الله الجزائري وكتاب \"فوائد رياض السالكين\".</p>\n <p>أشار سماحة السيد دام ظله إلى وجود سقط في النسب المتداول للسيد نعمة الله الجزائري، متسائلاً عن معالجته في تحقيق الكتاب.</p>\n<p>أوضح الوفد أن النسب المثبت في الكتاب اعتمد على ما كتبه حفيداه السيد طيب والسيد محمد الجزائري.</p> <p>تحدث الوفد عن عمل المؤسسة على كتاب \"رياض السالكين\"، حيث تم اعتماد نسخ خطية مهمة بإمضاء المصنف رحمه الله، إلى جانب مجموعة من الأعمال التحقيقية والتأليفية.</p>\n<p>أشار الوفد إلى انعقاد المؤتمر العلمي الأول للمؤسسة حول البعد التربوي والاجتماعي في تراث الإمام زين العابدين عليه السلام، والاستعدادات الجارية لعقد المؤتمر الثاني حول البعد الحقوقي.</p>\n<p>أبدى سماحة السيد تفاعلاً كبيراً مع الجهود المبذولة من قبل المؤسسة.</p>\n",
      "tail": "في ختام الزيارة، أهدى الوفد بعضاً من إصدارات المؤسسة لسماحة السيد دام ظله."
    },
    "views": 23,
    "date": "2025-02-27",
    "last_update": "2025-02-27",
    "category": "اخبار",
    "attachments": [
      {
        "id": 1,
        "path": "/news/visit-sayyid-shubair-zanjani-1.jpg"
      },
      {
        "id": 2,
        "path": "/news/visit-sayyid-shubair-zanjani-3.jpg"
      },
      {
        "id": 3,
        "path": "/news/visit-sayyid-shubair-zanjani-4.jpg"
      }
    ]
  },
  {
    "id": 9,
    "slug": "riadh-al-salikeen-achievement",
    "image": "/news/riadh-alsalkeen-post-1.jpg",
    "title": "مؤسسة الإمام زين العابدين (عليه السلام) تستمر في تحقيق رياض السالكين",
    "summary": "تحقيق كتاب رياض السالكين في شرح صحيفة سيد الساجدين (عليه السلام) من قبل مؤسسة الإمام زين العابدين (عليه السلام).",
    "body": {
      "lede": "تعلن مؤسسة الإمام زين العابدين (عليه السلام) أن شعبة إحياء التراث تستمر في تحقيق كتاب (رياض السالكين في شرح صحيفة سيد الساجدين) للسيّد ابن معصوم علي خان المدني.",
      "content": "\n<p>الكتاب من تأليف العلّامة السيّد علي خان صدر الدين المدنيّ الهاشميّ الشيرازيّ (المتوفّى سنة ١٣٢٢هـ)، ومن المتوقع أن يتجاوز ثمانية مجلدات عدا الفهارس. رياض السالكين يعد من أهمّ الشروح على الصحيفة السجّاديّة، ويتميّز بعدّة ميزات منها:</p>\n<ul>\n<li>عمق ودقّة البحث.</li>\n<li>تنوّع مصادره التي اعتمد عليها وأهميتها.</li>\n<li>تناوله للأبحاث الأخلاقية والعقائدية والفلسفية واللغوية وغيرها التي تتناسب مع كل مقام.</li>\n<li>أنّه صدر من متخصّص موسوعي له باع طويل وعمق أصيل في تلك العلوم، مما أضفى على الكتاب مسحة علمية واضحة.</li>\n</ul>\n<p>غدا هذا المؤلف قيمة إضافية للمكتبة العلمية، واحتل مكانة مميزة بين تراث علمائنا المبارك.</p>\n",
      "tail": "يمثل تحقيق هذا الكتاب إضافةً علميةً بارزةً ويعزز الجهود المبذولة للحفاظ على التراث الإسلامي."
    },
    "views": 0,
    "date": "2025-02-13",
    "last_update": "2025-02-13",
    "category": "اخبار",
    "attachments": [
      {
        "id": 1,
        "path": "/news/riadh-alsalkeen-post-2.jpg"
      },
      {
        "id": 2,
        "path": "/news/riadh-alsalkeen-post-3.jpg"
      },
      {
        "id": 3,
        "path": "/news/riadh-alsalkeen-post-4.jpg"
      }
    ]
  },
  {
    "id": 8,
    "slug": "scientific-seminar-ethical-values-soft-skills-academics",
    "image": "/news/scientific-seminar-ethical-values-soft-skills-academics.jpg",
    "title": "ندوة علمية بعنوان: المبادئ الأخلاقية الإسلامية والمهارات اللينة في الأوساط الأكاديمية",
    "summary": "ندوة علمية تسلط الضوء على القيم الأخلاقية والمهارات اللينة المستخلصة من رسالة الحقوق للإمام زين العابدين (عليه السلام) ودورها في تطوير التعليم والمجتمع.",
    "body": {
      "lede": "أقامت مؤسسة الإمام زين العابدين (عليه السلام) للبحوث والدراسات ندوة علمية ضمن برنامج المنصة العلمية (الثالثة عشر)، بعنوان \"المبادئ الأخلاقية الإسلامية والمهارات اللينة في الأوساط الأكاديمية\"، ألقاها الأستاذ الدكتور تقي العبدواني.",
      "content": "\n<p>الدكتور العبدواني تناول أبرز المفاهيم والقيم الأخلاقية المستخلصة من رسالة الحقوق للإمام زين العابدين (عليه السلام):</p>\n<p>• <strong>القيم الأخلاقية ودورها المجتمعي:</strong> رسالة الحقوق للإمام زين العابدين توضح القيم الأخلاقية لبناء مجتمع متوازن.</p>\n<p>• <strong>مكانة رسالة الحقوق:</strong> تُعد من أبرز الأعمال الفكرية في التراث الإسلامي لما تتضمنه من مبادئ أخلاقية عميقة.</p>\n<p>• <strong>العلاقات الأخلاقية المتنوعة:</strong> الرسالة تُبرز المبادئ التي تنظم علاقة الفرد بنفسه، وبالمجتمع، وبالخالق عز وجل.</p>\n<p>• <strong>السلم المجتمعي:</strong> احترام الحقوق والواجبات الفردية أساسٌ للعدل وتقليل النزاعات والتنمية المستدامة.</p>\n<p>• <strong>التحديات الأكاديمية:</strong> قراءة لتحديات العصر في زمن الإمام زين العابدين (عليه السلام).</p>\n<p>• <strong>دور الرسالة في بناء المجتمع:</strong> مصدر غني للقيم الأخلاقية التي تسهم في التربية المجتمعية.</p>\n<p>كما ركز المحاضر على تأثير القيم الأخلاقية في تحسين جودة التعليم، تعزيز بيئة الابتكار، والارتقاء بالمؤسسات التعليمية والمهنية. واختُتمت الندوة بتحليل مقارنة بين رسالة الحقوق والمهارات اللينة لتكوين شخصية أكاديمية ومهنية فعّالة.</p>\n\n<p>&nbsp;</p>\n\n<p><strong>السيرة الذاتية للدكتور تقي العبدواني</strong></p>\n<p>حينما تجتمع الحكمة الأخلاقية والرؤية الأكاديمية في ميدان العلم، تتجلى لنا أسمى صور التكامل بين القيم والمعرفة. فالعلم، مهما سما، لا يكتمل نوره إلا إذا أضيء بمبادئ الأخلاق.</p>\n<p>وفي هذا السياق، نستلهم من رسالة الحقوق للإمام زين العابدين عليه السلام دروسًا خالدةً في تهذيب الذات وبناء العلاقات الإنسانية، حيث ينسج الإمام منهاجًا أخلاقيًا عميقًا يمتد أثره من الفرد إلى المجتمع، ومن الفكر إلى السلوك، ومن الروح إلى العمل.</p>\n<p>وفي ندوتنا العلمية هذه، يسرّنا أن نستضيف شخصية أكاديمية بارزة، كرّست جهودها لردم الفجوة بين القيم الإسلامية الراسخة ومتطلبات الحياة الأكاديمية الحديثة، حيث ستأخذنا في رحلة فكرية ثرية عبر محاور تجمع بين المبادئ الأخلاقية الإسلامية والمهارات اللينة، لتكشف لنا كيف يمكن أن تكون الرحمة منهجًا، والتواصل فنًا، والإحسان قاعدةً.</p>\n<p>الأستاذ الدكتور تقي العبدواني هو أحد الباحثين البارزين في مجالات العلوم الإدارية والمالية، وله إسهامات بحثية مؤثرة في تطوير المؤسسات في قطاع التعليم العالي، والقطاع الحكومي، والقطاع الخاص، وقطاع المدارس. حصل على درجة الدكتوراه من جامعة ريدنج البريطانية، كما يحمل زمالات أكاديمية ومهنية في مجالات متعددة، منها الموارد البشرية، التسويق، التنمية البشرية، والسلوك المعرفي.</p>\n<p>يُعرف البروفيسور العبدواني بجهوده في تعزيز البحث العلمي من خلال عضويته في العديد من المجلات المحكمة دوليًا، حيث يساهم في الأبحاث متعددة التخصصات، لا سيما في مجالات المهارات اللينة، علم الإدراك، القيادة، وإدارة المؤسسات الأكاديمية.</p>\n<p>وقد شغل مناصب عدة منها :</p>\n<p>• نائب رئيس مجلس الإدارة – كلية الخليج، مسقط</p>\n<p>• رئيس تحرير مجلة الأعمال والتواصل والتكنولوجيا (BCT Journal)</p>\n<p>• رئيس المعهد الدولي للتدريب والتطوير المؤسسي التابع لكلية الخليج، سلطنة عمان.</p>\n<p>• باحث ومُحكّم في العديد من المجلات العلمية الدولية</p>\n<p>يُعرف البروفيسور العبدواني برؤيته الريادية في البحث العلمي والتطوير الأكاديمي، حيث يسعى دائمًا إلى تعزيز الابتكار، وتحقيق التكامل بين العلوم الإدارية والمهارات اللينة، والمساهمة في تطوير النظم المؤسسية الحديثة.</p>\n<p>ولنستقبل ضيفنا الكريم بكل تقديرٍ وترحيب.</p>\n",
      "tail": "الندوة أكدت على أهمية دمج القيم الأخلاقية والمهارات اللينة في بناء الأوساط الأكاديمية والمهنية لمواجهة تحديات العصر وتعزيز التنمية المستدامة."
    },
    "views": 60,
    "date": "2025-01-06",
    "last_update": "2025-02-07",
    "category": "ندوات",
    "attachments": [
      {
        "id": 1,
        "path": "/news/476248666_510455705406108_8858338966189562222_n.jpg"
      },
      {
        "id": 2,
        "path": "/news/476838211_510455732072772_5050616240044306710_n.jpg"
      },
      {
        "id": 3,
        "path": "/news/476804509_510455772072768_1761546390591954633_n.jpg"
      },
      {
        "id": 4,
        "path": "/news/476821464_510455805406098_2707593825552716076_n.jpg"
      },
      {
        "id": 5,
        "path": "/news/476241123_510455852072760_8786006077081255221_n.jpg"
      },
      {
        "id": 6,
        "path": "/news/476806265_510455885406090_5354104818851613851_n.jpg"
      },
      {
        "id": 7,
        "path": "/news/476414200_510455918739420_3922002624554625008_n.jpg"
      },
      {
        "id": 8,
        "path": "/news/476623231_510455955406083_2626811669762219527_n.jpg"
      },
      {
        "id": 9,
        "path": "/news/476834757_510480478736964_289979865506788513_n.jpg"
      }
    ]
  },
  {
    "id": 7,
    "slug": "first-consultative-forum-husseini-orators",
    "image": "/news/first-consultative-forum-husseini-orators.jpg",
    "title": "مؤسسة الإمام زين العابدين (عليه السلام) تعقد ملتقى تشاوريًا مع نخبة من خطباء المنبر الحسيني",
    "summary": "مؤسسة الإمام زين العابدين (عليه السلام) تعقد ملتقى تشاوريًا مع نخبة من خطباء المنبر الحسيني.",
    "body": {
      "lede": "عقدت مؤسسة الإمام زين العابدين (عليه السلام) الملتقى التشاوري الأول مع نخبة من خطباء المنبر الحسيني في النجف الأشرف، بحضور سماحة الشيخ عبد المهدي الكربلائي.",
      "content": "\n<p>ناقش الملتقى سبل الارتقاء بالخطاب الفكري والثقافي للمنبر الحسيني، مع التركيز على سيرة وتراث أئمة أهل البيت عليهم السلام، وخاصة الإمام السجاد (عليه السلام).</p>\n      ",
      "tail": "تم التأكيد على أهمية تعزيز الخطاب الفكري والثقافي للمنبر الحسيني، والاهتمام بسيرة وتراث أئمة أهل البيت عليهم السلام."
    },
    "views": 19,
    "date": "2025-01-06",
    "last_update": "2025-01-06",
    "category": "لقاءات",
    "attachments": [
      {
        "id": 1,
        "path": "/news/476154118_507797915671887_8683402954608863546_n.jpg"
      },
      {
        "id": 2,
        "path": "/news/476130239_507795049005507_2138924380320915896_n.jpg"
      },
      {
        "id": 3,
        "path": "/news/476005718_507796925671986_2963716948513948000_n.jpg"
      },
      {
        "id": 4,
        "path": "/news/475823446_507796329005379_117329893377509052_n.jpg"
      },
      {
        "id": 7,
        "path": "/news/475877050_507796265672052_5404989425790504176_n.jpg"
      },
      {
        "id": 8,
        "path": "/news/475862078_507796469005365_2671769511481443374_n.jpg"
      },
      {
        "id": 9,
        "path": "/news/476026527_507798582338487_8128092631852476018_n.jpg"
      },
      {
        "id": 9,
        "path": "/news/476135713_507798182338527_5013218859582354111_n.jpg"
      },
      {
        "id": 9,
        "path": "/news/475979752_507794899005522_389852513867505493_n.jpg"
      },
      {
        "id": 9,
        "path": "/news/476161911_507797722338573_2569445686521930852_n (1).jpg"
      },
      {
        "id": 4,
        "path": "/news/475871587_507797705671908_8455543899537278503_n (1).jpg"
      },
      {
        "id": 5,
        "path": "/news/475980579_507797572338588_6325274000150984984_n.jpg"
      }
    ]
  },
  {
    "id": 3,
    "slug": "conference-prep-visit",
    "image": "/news/conference-prep-visit-1.jpg",
    "title": "زيارة جامعة واسط للتحضير للمؤتمر",
    "summary": "زيارة تهدف للتعاون مع جامعة واسط لتنظيم المؤتمر العلمي الأول للمؤسسة.",
    "body": {
      "lede": "زار وفد من مؤسسة الإمام زين العابدين جامعة واسط لمناقشة سبل التعاون لتنظيم المؤتمر العلمي الأول.",
      "content": "\n<p>استعرض الوفد رؤية المؤسسة ومحاور المؤتمر، وتم تبادل الدروع التقديرية تأكيداً للعلاقات البناءة بين الطرفين.</p>\n      ",
      "tail": "تشكل هذه الشراكة خطوة مهمة نحو إنجاح المؤتمر وتعزيز البحث العلمي المشترك."
    },
    "views": 76,
    "date": "2024-02-20",
    "last_update": "2024-02-20",
    "category": "مؤتمرات"
  },
  {
    "id": 2,
    "slug": "yemeni-scholars-visit",
    "image": "/news/yemeni-scholars-visit-1.jpg",
    "title": "وفد علمائي يمني يزور المؤسسة",
    "summary": "وفد يمني يطّلع على إنجازات المؤسسة ويبحث التعاون في إحياء المخطوطات التراثية.",
    "body": {
      "lede": "استقبلت مؤسسة الإمام زين العابدين وفداً علمائياً من اليمن برئاسة السيد محمد عبدالعظيم الحوثي.",
      "content": "\n<p>اطلع الوفد على إنجازات المؤسسة في تحقيق تراث الإمام زين العابدين، وتم مناقشة إمكانية التعاون لإحياء المخطوطات التراثية اليمنية.</p>\n      ",
      "tail": "أشاد الوفد بدور المؤسسة في الحفاظ على التراث الإسلامي، معبرين عن أملهم في تعزيز الشراكة المستقبلية."
    },
    "views": 59,
    "date": "2024-04-30",
    "last_update": "2024-02-20",
    "category": "اخبار"
  },
  {
    "id": 5,
    "slug": "scientific-encyclopedia-project",
    "image": "/news/scientific-encyclopedia-project-1.jpg",
    "title": "مشروع موسوعة علمية عن تراث الإمام",
    "summary": "مشروع موسوعي لتوثيق تراث الإمام زين العابدين بمشاركة أكاديميين وباحثين.",
    "body": {
      "lede": "أطلقت مؤسسة الإمام زين العابدين مشروعاً موسوعياً لتوثيق تراث الإمام زين العابدين.",
      "content": "\n<p>يشرف على المشروع الشيخ ستار الجيزاني ويديره الدكتور مصطفى الإبراهيمي، بمشاركة خبراء من الحوزة العلمية وأساتذة الجامعات.</p>\n      ",
      "tail": "يمثل المشروع إنجازاً علمياً مهماً يعزز البحث في التراث الإسلامي ويحفّز مزيداً من الدراسات المستقبلية."
    },
    "views": 78,
    "date": "2024-04-30",
    "last_update": "2024-02-20",
    "category": "لقاءات"
  },
  {
    "id": 6,
    "slug": "scientific-platform-project",
    "image": "/news/scientific-platform-project-1.jpg",
    "title": "المنصة العلمية: نقاش فكري متجدد",
    "summary": "منصة علمية تقدم محاضرات نصف شهرية تعزز النقاشات الأكاديمية حول التراث الإسلامي.",
    "body": {
      "lede": "أطلقت مؤسسة الإمام زين العابدين مشروع المنصة العلمية لتقديم محاضرات أكاديمية نصف شهرية.",
      "content": "\n<p>تقدم المحاضرات باحثون متخصصون من الحوزة العلمية والجامعات، وتهدف إلى تعزيز البحث الأكاديمي وفتح باب النقاش لتطوير الأفكار.</p>\n      ",
      "tail": "تعد المنصة العلمية مساحة للتبادل الفكري والنقاش المثمر، مما يعزز دور المؤسسة في دعم البحث العلمي."
    },
    "views": 90,
    "date": "2024-06-12",
    "last_update": "2024-02-20",
    "category": "ندوات"
  },
  {
    "id": 1,
    "slug": "strengthen-bonds-meeting",
    "image": "/news/institution-meeting-1.jpg",
    "title": "لقاء الأحبة يعمّق أواصر المحبة",
    "summary": "لقاء دوري يهدف لتعزيز العلاقات بين العاملين في المؤسسة ومناقشة المستجدات.",
    "body": {
      "lede": "عقدت مؤسسة الإمام زين العابدين لقاءً دورياً لتعميق أواصر المحبة ومناقشة مستجدات المشاريع.",
      "content": "\n<p>جمع اللقاء العاملين والمنتسبين لمناقشة مستجدات العمل، استعراض المشاريع القائمة، وتوصيل الرسائل الضرورية.</p>\n      ",
      "tail": "تُظهر هذه اللقاءات أهمية التواصل الدوري في تعزيز الانتماء وروح العمل الجماعي."
    },
    "views": 52,
    "date": "2024-07-09",
    "last_update": "2024-02-20",
    "category": "لقاءات"
  },
  {
    "id": 4,
    "slug": "scientific-committee-meeting",
    "image": "/news/scientific-committee-meeting-1.jpg",
    "title": "اجتماع اللجنة العلمية للمؤتمر",
    "summary": "اجتماع اللجنة العلمية لمتابعة تحضيرات المؤتمر وضمان جودة الأبحاث المقدمة.",
    "body": {
      "lede": "عقدت اللجنة العلمية لمؤتمر الإمام زين العابدين اجتماعاً في مقر المؤسسة.",
      "content": "\n<p>تمت مناقشة مستجدات التحضيرات العلمية، تقييم جودة الأبحاث المقدمة، والاهتمام بالجوانب المضمونية والشكلية.</p>\n      ",
      "tail": "يبرز الاجتماع الالتزام بتحقيق مؤتمر علمي يعكس جودة وتميز البحث الأكاديمي."
    },
    "views": 14,
    "date": "2024-07-20",
    "last_update": "2024-02-20",
    "category": "مؤتمرات"
  },
  {
    "id": 23,
    "slug": "al-thaqalayn-cancer-hospital-basra-unveils-development-plan-on-first-anniversary",
    "image": "/news/news-ataba-1.jpg",
    "title": "في ذكرى تأسيسه الأولى.. مستشفى الثقلين لعلاج الاورام في البصرة التابع للعتبة الحسينية يكشف خارطة تطوير شاملة لخدماته",
    "summary": "أعلن مستشفى الثقلين لعلاج الأورام في البصرة التابع لهيئة الصحة والتعليم الطبي في العتبة الحسينية المقدسة، عن خططه المستقبلية لتوسيع خدماته الطبية النوعية",
    "body": {
      "lede": "أعلن مستشفى الثقلين لعلاج الأورام في البصرة التابع لهيئة الصحة والتعليم الطبي في العتبة الحسينية المقدسة، عن خططه المستقبلية لتوسيع خدماته الطبية النوعية، وذلك خلال الاحتفال الذي اقيم بمناسبة مرور عام على افتتاحه، بحضور عدد من أعضاء مجلس النواب، ورجال الدين، ومجموعة من الأطباء والعاملين في القطاع الصحي.",
      "content": "<p class=\"mb-4 leading-8\">وأكد مدير المستشفى <strong>الدكتور علي سمير</strong>، إن \"المستشفى استطاع خلال عامه الأول من إنجاز العديد من العمليات الجراحية المعقدة بنجاح\"، مشيرًا إلى أن \"العام المقبل سيشهد إدخال تقنيات جراحية متقدمة تشمل <strong>(الروبوتات الجراحية)</strong>، والتي تدخل للمرة الأولى إلى المحافظات الجنوبية، بهدف رفع كفاءة العمليات، واختزال وقت الإجراء، وتقليل احتمالية المضاعفات\".</p>\n\n<p class=\"mb-4 leading-8\">وأضاف أن \"قسم الجراحة في المستشفى يستعد لاعتماد منظومات طبية متطورة متخصصة في جراحات الجملة العصبية وأورام الدماغ، ما يمثل نقلة نوعية في مستوى الخدمات المقدّمة للمرضى، لا سيما في محافظات الجنوب التي تعاني من نقص في مراكز التخصصات الدقيقة\".</p>\n\n<p class=\"mb-4 leading-8\">وأوضح أن \"الطاقة الاستيعابية للمستشفى تبلغ حاليًا <strong>(120) سريرًا</strong>، ويعمل بكامل قدرته التشغيلية، فيما يسجل المستشفى تزايدًا مستمرًا في أعداد المراجعين، خاصة من فئة الأطفال\".</p>\n\n<p class=\"mb-4 leading-8\">وتابع \"قريبًا سيتم افتتاح <strong>ردهة جديدة مكوّنة من طابقين</strong> مخصصة لرقود الأطفال، فيما سيتم تخصيص بقية الردهات لاستقبال المرضى البالغين، في خطوة تهدف إلى رفع القدرة الاستيعابية وتحسين مستوى العناية السريرية المقدمة للمصابين\".</p>\n\n<p class=\"mb-4 leading-8\">وأكد أن \"المستشفى شكّل فريقًا مهنيًا متخصصًا مهمته <strong>استقطاب الكفاءات الطبية والتمريضية والفنية والإدارية من داخل العراق وخارجه</strong>، مع التركيز على أصحاب المهارات العالية والقدرة على التعامل مع أحدث التقنيات والتجهيزات الطبية العالمية، بما يضمن تحقيق التكامل بين التخصص، والتكنولوجيا، والرعاية الإنسانية\".</p>",
      "tail": "تؤكد هذه الخطط الطموحة أن مستشفى الثقلين لعلاج الأورام في محافظة البصرة، التابع لهيئة الصحة والتعليم الطبي يسير بخطى ثابتة نحو بناء منظومة طبية متخصصة تلبي حاجة المرضى في الجنوب العراقي، وتخفف من أعباء السفر للعلاج خارج البلاد، في ظل بيئة علاجية متكاملة تراعي المعايير العالمية في السلامة والجودة، وهو ما يشكل امتدادا لرسالة العتبة الحسينية المقدسة في دعم القطاع الصحي الوطني وتعزيز العدالة الصحية لكافة الشرائح."
    },
    "views": 0,
    "date": "2025-04-21",
    "last_update": "2025-04-21",
    "category": "العتبة الحسينية",
    "attachments": [
      {
        "id": 1,
        "path": "/news/news-ataba-1-1.jpg"
      },
      {
        "id": 2,
        "path": "/news/news-ataba-1-2.jpg"
      },
      {
        "id": 3,
        "path": "/news/news-ataba-1-3.jpg"
      },
      {
        "id": 4,
        "path": "/news/news-ataba-1-4.jpg"
      }
    ]
  },
  {
    "id": 24,
    "slug": "holy-shrine-secures-drinking-water-iraq-remember-thirst-of-imam-hussein",
    "image": "/news/news-ataba-2.jpg",
    "title": "بشعار “اذكروا عطش الإمام الحسين (ع)”… العتبة الحسينية تؤمن مياه الشرب في عدة محافظات عراقية",
    "summary": "بشعار “اذكروا عطش الإمام الحسين (ع)”… العتبة الحسينية تؤمن مياه الشرب في عدة محافظات عراقية",
    "body": {
      "lede": "أعلن قسم الصيانة في العتبة الحسينية المقدسة عن تنفيذ خطة متكاملة لنشر محطات تنقية المياه (R.O) في محافظتي كربلاء المقدسة والبصرة، ضمن مشروع إنساني متواصل يحمل شعار \"اذكروا عطش الإمام الحسين (عليه السلام)”، مع التوجه لتوسيع المشروع في محافظات أخرى مستقبلا، ولا سيما في المناطق التي تعاني من شح المياه أو تدني مستويات جودتها.\"",
      "content": "<p class=mb-4 leading-8>وقال رئيس القسم <strong>المهندس عبد الحسن محمد</strong>، إن \"قسم الصيانة في العتبة الحسينية المقدسة ينفذ خطة متكاملة لنشر محطات تنقية المياه (R.O) في محافظتي كربلاء المقدسة والبصرة، ضمن مشروع إنساني متواصل يحمل شعار <strong>(اذكروا عطش الإمام الحسين - عليه السلام -)</strong>، مع التوجه لتوسيع المشروع في محافظات أخرى مستقبلا، ولا سيما في المناطق التي تعاني من شح المياه أو تدني مستويات جودتها\".</p>\n\n<p class=mb-4 leading-8>وأوضح أن \"العتبة الحسينية المقدسة قامت بإنشاء أكثر من <strong>(35)</strong> محطة لتنقية المياه في كربلاء المقدسة، تغطي الأقضية والنواحي وتعمل بنظام تشغيل متطور يواكب المعايير العالمية في معالجة المياه، ويضمن جودة عالية وصحة مستدامة للمواطنين\".</p>\n\n<p class=\"mb-4 leading-8\">وأكد أن \"بعض هذه المحطات طاقتها الإنتاجية كبيرة كمحطة حي الغدير، ويكون الإنتاج حسب الكثافة السكانية ومتطلبات كل منطقة\".</p>\n\n<p class=\"mb-4 leading-8\">وأضاف أن \"الكوادر الهندسية المشغلة لهذه المحطات مدربة على تقنيات التشغيل والصيانة الحديثة، وتخضع المحطات لمراقبة دورية من قبل لجان مختصة لضمان استمرارية الخدمة وجودتها\".</p>\n\n<p class=\"mb-4 leading-8\">وتابع \"لدينا توجيه من إدارة العتبة الحسينية المقدسة بتجهيز عدد من المدارس بمحطات تنقية صغيرة تعمل بالطاقة الشمسية، دعمًا للمؤسسات التربوية وتحسينًا لنوعية المياه المقدمة للطلبة\".</p>\n\n<p class=\"mb-4 leading-8\">وأشار إلى أن \"محافظة البصرة تحظى باهتمام خاص من قبل ممثل المرجعية الدينية العليا الشيخ عبد المهدي الكربلائي، بسبب الارتفاع الحاد في ملوحة المياه\"، لافتًا إلى \"بدأنا منذ أكثر من <strong>(13)</strong> عامًا بإنشاء محطات (R.O) في مناطق متعددة من البصرة مثل أم قصر، والفاو، وسفوان، ويبلغ عددها حاليًا أكثر من <strong>(5)</strong> محطات، تضخ المياه المعالجة مباشرة في شبكة الإسالة العامة\".</p>\n\n<p class=\"mb-4 leading-8\">وأكد أن \"القسم يقوم أيضًا بتوزيع الماء النقي (R.O) عبر صهاريج مخصصة تنقل المياه يوميًا إلى بعض الأحياء السكنية التي لم تصلها الشبكة الدائمة بعد\"، منوهًا إلى أن \"العمل جارٍ حاليًا على نصب محطة جديدة في <strong>مدينة الثقلين</strong> التي أنشأتها العتبة الحسينية المقدسة لسكن العوائل من ذوي الدخل المحدود، وذلك بمواصفات عالمية متقدمة\".</p><p class=mb-4 leading-8>واستطرد قائلًا إن \"قسم الصيانة في العتبة الحسينية المقدسة أنشأ محطات (R.O) في عدد من المزارات والمراقد الدينية في محافظات مختلفة، لتوفير المياه النقية للزائرين والكوادر الخدمية\"، مؤكدًا أن \"العتبة الحسينية المقدسة ماضية في هذا المشروع الإنساني الكبير، الذي يجسد قيم الوفاء لعطش سيد الشهداء (عليه السلام)\".",
      "tail": "يعكس مشروع محطات تنقية المياه الذي تتبناه العتبة الحسينية المقدسة روح المسؤولية الإنسانية المستلهمة من شعار اذكروا عطش الإمام الحسين (عليه السلام)”، حيث تواصل العتبة جهودها لتوفير الماء النقي لأهالي كربلاء والبصرة، مع خطط للتوسع في محافظات أخرى، في إطار رؤية خدمية تنموية تضع صحة الإنسان وكرامته في صدارة الاهتمام.  "
    },
    "views": 0,
    "date": "2025-04-21",
    "last_update": "2025-04-21",
    "category": "العتبة الحسينية"
  },
  {
    "id": 25,
    "slug": "supreme-authority-representative-inspects-bab-qibla-basement-project",
    "image": "/news/news-ataba-3.jpg",
    "title": "بالصور: ضمن متابعاته الميدانية.. ممثل المرجعية العليا يطلع على مراحل إنجاز مشروع سرداب باب قبلة الإمام الحسين (ع)",
    "summary": "",
    "body": {
      "lede": "",
      "content": "",
      "tail": ""
    },
    "views": 0,
    "date": "2025-04-21",
    "last_update": "2025-04-21",
    "category": "العتبة الحسينية",
    "attachments": [
      {
        "id": 1,
        "path": "/news/news-ataba-3-1.jpg"
      },
      {
        "id": 2,
        "path": "/news/news-ataba-3-2.jpg"
      },
      {
        "id": 3,
        "path": "/news/news-ataba-3-3.jpg"
      },
      {
        "id": 4,
        "path": "/news/news-ataba-3-4.jpg"
      },
      {
        "id": 5,
        "path": "/news/news-ataba-3-5.jpg"
      },
      {
        "id": 6,
        "path": "/news/news-ataba-3-6.jpg"
      }
    ]
  },
  {
    "id": 11,
    "slug": "ivory-coast-projects",
    "image": "/news/ivory-coast-projects.jpg",
    "title": "بالتعاون مع اهل الخير.. مركز دولي تابع للعتبة الحسينية يفتتح مشاريع دينية وخدمية في مدينة (دالوا) بساحل العاج",
    "summary": "افتتح مركز أصحاب الكساء (عليهم السلام) للإرشاد الدولي، التابع للعتبة الحسينية المقدسة، مجموعة من المشاريع في مدينة (دالوا) بدولة ساحل العاج بالتعاون مع اهل الخير، وذلك في إطار الجهود المستمرة للمركز لنشر التعاليم الإسلامية وتعزيز القيم الإنسانية.",
    "body": {
      "lede": "افتتح مركز أصحاب الكساء للإرشاد الدولي، التابع للعتبة الحسينية المقدسة، مجموعة من المشاريع الدينية والخدمية في مدينة دالوا بساحل العاج.",
      "content": "<p>يأتي هذا الافتتاح في إطار الجهود المستمرة للمركز لنشر التعاليم الإسلامية وتعزيز القيم الإنسانية، وذلك بالتعاون مع أهل الخير.</p>",
      "tail": "تعكس هذه المشاريع التزام المركز بتقديم الخدمات الدينية والاجتماعية في مختلف أنحاء العالم."
    },
    "views": 0,
    "date": "2024-03-13",
    "last_update": "2024-03-13",
    "category": "العتبة الحسينية"
  },
  {
    "id": 12,
    "slug": "prison-reform-programs",
    "image": "/news/prison-reform-programs.jpg",
    "title": "برامج دينية داخل السجون العراقية",
    "summary": "العتبة الحسينية تطلق برامج إصلاحية دينية في السجون ومراكز علاج الإدمان خلال رمضان.",
    "body": {
      "lede": "ضمن برامجها الإصلاحية، أطلقت العتبة الحسينية برامج دينية داخل السجون العراقية ومراكز مدمني المخدرات.",
      "content": "<p>تشمل البرامج محاضرات دينية وتوعوية تهدف إلى تقويم السجناء وإعادة تأهيلهم للمجتمع.</p>",
      "tail": "يأتي هذا المشروع تزامنًا مع شهر رمضان لتعزيز القيم الأخلاقية والدينية بين النزلاء."
    },
    "views": 0,
    "date": "2024-03-13",
    "last_update": "2024-03-13",
    "category": "العتبة الحسينية"
  },
  {
    "id": 13,
    "slug": "iraqi-doctor-gaza",
    "image": "/news/iraqi-doctor-gaza.jpg",
    "title": "طبيب عراقي يصف غزة بـ ‘كربلاء الحديثة’",
    "summary": "الطبيب العراقي محمد طاهر يصف غزة بكربلاء الحديثة بعد عودته من مهمته الإنسانية.",
    "body": {
      "lede": "التقى الطبيب العراقي محمد طاهر بممثل المرجعية العليا بعد عودته من غزة، واصفًا إياها بـ ‘كربلاء الحديثة’.",
      "content": "<p>أكد الطبيب أن قضية غزة هي قضية حسينية تستوجب التضامن والدعم من جميع المسلمين.</p>",
      "tail": "أشاد بجهود الفرق الطبية والإنسانية العاملة في غزة رغم الظروف الصعبة."
    },
    "views": 0,
    "date": "2024-03-13",
    "last_update": "2024-03-13",
    "category": "العتبة الحسينية"
  },
  {
    "id": 14,
    "slug": "gaza-short-story-award",
    "image": "/news/gaza-short-story-award.jpg",
    "title": "تكريم الفائزين بجائزة غزة للقصة القصيرة",
    "summary": "العتبة الحسينية تكرم الفائزين بجائزة غزة للقصة القصيرة.",
    "body": {
      "lede": "نظمت العتبة الحسينية حفلاً لتكريم الفائزين في مسابقة غزة للقصة القصيرة، احتفاءً بالمواهب الأدبية الشابة.",
      "content": "<p>تهدف الجائزة إلى تسليط الضوء على معاناة غزة من خلال الأعمال الأدبية، وتشجيع الكتاب الشباب على الإبداع.</p>",
      "tail": "المسابقة تأتي ضمن جهود العتبة لدعم القضايا الإنسانية عبر الفن والأدب."
    },
    "views": 0,
    "date": "2024-03-13",
    "last_update": "2024-03-13",
    "category": "العتبة الحسينية"
  },
  {
    "id": 15,
    "slug": "imam-zain-hospital-initiative",
    "image": "/news/imam-zain-hospital-initiative.png",
    "title": "مبادرة علاجية مجانية في مستشفى الإمام زين العابدين",
    "summary": "العتبة الحسينية تطلق مبادرة علاجية مجانية بمستشفى الإمام زين العابدين بمناسبة حلول رمضان.",
    "body": {
      "lede": "بتوجيه ممثل المرجعية العليا، أطلق مستشفى الإمام زين العابدين مبادرة علاجية مجانية بمناسبة شهر رمضان.",
      "content": "<p>تشمل المبادرة تقديم خدمات طبية مجانية للفئات المحتاجة على نفقة العتبة الحسينية.</p>",
      "tail": "يهدف المشروع إلى تخفيف الأعباء الصحية عن المواطنين وتحسين الخدمات الطبية المجانية."
    },
    "views": 0,
    "date": "2024-03-13",
    "last_update": "2024-03-13",
    "category": "العتبة الحسينية"
  }
]
