[
  {
    "id": "1",
    "slug": "taasil-alduaa-end-alimam-zayn-alabidin-libinaa-alshakhsiyya-alislamiyya-alasila",
    "title": "تأصيل الدعاء عند الإمام زين العابدين(عليه السلام)لبناء الشخصية الإسلامية الأصيلة",
    "part": "المجلد الأول",
    "abstract": "إن منظومة الدعاء للإمام زين العابدين(عليه السلام)، منظومة أصيلة، لها جذورها القرآنية والنبوية، لتثبيت ركن التوحيد لله سبحانه وتعالى، والتوحيد السلوكي والتسليم بأنه المرجع الأوحد والقادر على العطاء والرزق والحماية‘ مع وجوب حصريّة الدعاء لله سبحانه دون شراكةٍ، لمخلوق وفق التكليف والأمر الإلهي، وعدم اعتباره امراً تطوّعياً أو عند الحاجة والبلاء، ويشكل الدعاء، مدرسة تربوية ذاتية، لإعداد الشخصية الإسلامية الأصيلة غير المهجّنة او المدجّنة، وصولاً إلى شخصية العبد الصالح الذي يحبّه الله ويرضى عنه، و يحقق الخطاب المباشر بين العبد وخالقه دون حواجز ودون إبطاء، فالله سبحانه هو الأقرب من حبل الوريد. الدعاء وفق المنهج السجّادي، مدرسة تربوية روحيّة ذاتية، لإستنقاذ النفس من التلوّث الدنيوي والإرتقاء بها، للمستوى الأخروي، بما ينسجم مع توصيفها، كخليفة لله سبحانه على الأرض، وهو سلاح الأنبياء والمؤمنين وليس سلاح الضعفاء، لتأديب النفس الأمارة بالسوء وتحويلها الى الشخصية الإيمانية التي تعمل وتسعى وتدعو الله سبحانه لضمان النجاح والتوفيق. ",
    "section": "المحور الأول ",
    "topic": "– علم النفس التربوي",
    "author": "أ. د. نسيب محمد حطيط العاملي",
    "publishedYear": "2025/7/19",
    "pdfUrl": "/research/1.pdf",
    "conference": "وقائع المؤتمر  العلمي الدولي الأول الموسوم بـ(الأبعاد التربوية والاجتماعية في تراث الامام زين العابدين (عليه السلام))"
  },
  {
    "id": "2",
    "slug": "alimam-zayn-alabidin-wafikraho-altarbawi-alakhlaqi",
    "title": "الإمام زين العابدين (عليه السلام) وفكره التربوي الأخلاقي",
    "part": "المجلد الخامس",
    "abstract": "   إن الناظر في حقيقة أهل البيت يجد أنهم ليس مجرد مجموعة تنتمي إلى بيت الرسالة الاسلامية الإنسانية فقط، وإنما مجموعة من القيم الانسانية والمبادئ السامية، والأخلاق الرفيعة.   وإن من ينسب نفسه إلى أهل بيت النبوة (سلام الله عليهم) يتشرط أن يسير على ما ساروا عليه من قيم ومبادئ في الأفعال، والأقوال لأنهم لا يقولون ثم يفعلون، بل أغلب الأحيان يفعلون ولا يقولون وقليلٌ من الأحيان يفعلون ثم يقولون. أمتدحهم الله في كتابه فقالﷻ: ﴿إِنَّما يُرِيدُ اللَّهُ لِيُذْهِبَ عَنْكُمُ الرِّجْسَ أَهْلَ الْبَيْتِ وَيُطَهِّرَكُمْ تَطْهِيراً﴾.   إنهم أهل صدق وإخلاص في أقوالهم وفي أفعالهم لا يفكرون في مصالحهم الخاصة، ولا يشغلون أنفسهم برغباتهم الذاتية كأنهم خلقوا بدون رغبات ولا شهوات خاصة، بل جلّ تفكيرهم وكلّ همهم هو تحقيق مصالح الآخرين.لم يبنوا قصراً أو سكنوا في قصر، لم يجمعوا مالاً ولا ذهباً، لم يأكلوا من الطعام إلا أبسطه، ولم يلبسوا من الملابس إلا أبسطها كيف يفعلوا غير ذلك، وهناك من بني البشر لا يأكل الطعام وينام في العراء. ومن هذه القيم التي بثها أهل البيت (سلام الله عليهم) هي القيم الأخلاقية التي هي أساس الحياة، كيف لا وهي التي تستخدم بعد ذلك في جميع المعاملات الدنيوية. وأرتئيتُ أن يكون بحثي موسوماً بـ(الإمام زين العابدين (عليه السلام) وفكره التربوي الأخلاقي) وأردت في هذا البحث أن أستلهم بعض القيم الأخلاقية التي زرعها الإمام زين العابدين (عليه السلام) في الناس في ضوء فكره التربوي، وجعلها منهاجاً يسير الناس عليها من بعده.",
    "section": "المحور الثاني ",
    "topic": "– علم الاجتماع التربوي",
    "author": "أ.م.د. مصطفى خالد جهاد العزاوي",
    "authorDescription": " كلية العلوم الإسلامية/ جامعة سامراء",
    "publishedYear": "2025/7/19",
    "pdfUrl": "/research/2.pdf",
    "conference": "وقائع المؤتمر  العلمي الدولي الأول الموسوم بـ(الأبعاد التربوية والاجتماعية في تراث الامام زين العابدين (عليه السلام))"
  },
  {
    "id": "3",
    "slug": "dawabit-alhurriya-end-alimam-alsajjad-dirasa-qurania-irshadiyya-lilshabab-almuomin",
    "title": "ضوابط الحرية عند الإمام السجاد (عليه السلام)- دراسة قرآنية إرشادية للشبابِ المؤمن -",
    "part": "المجلد الرابع",
    "abstract": "أما بعد... للحرية اعتبارٌ خاصٌ لدى الإنسان فهي معبرةٌ عن كرامتهِ وعزتهِ، ولكن تداخلَ مع هذا الاعتزاز بهذا الحق الفطري موارد تكاد تفسده، وتجعله سلاح ذو حدين، وبانت بوادر الطغيان والعصيان تلوح في سلوك الإنسان، فلابد من فرامل تحدّ من هذا الاستهتار في فكر وسلوك الإنسان، وقد وجهة تعاليم الإسلام وشرائعه الى ضبط هذه الحرية، بما يحفظ الوجود الإنساني واستقراره الدنيوي، وكان من ضمن تلك الضوابط ما لاحظناه في فكر الإمام علي بن الحسين السجاد (عليه السلام)، وما صرّح به في هذا المجال، وعليه كان قوام بحثنا هذا، وكذلك من خلال التّوجيه القرآني؛ كي تكتمل لنا لوحة الإسلام الارشادية التّربوية لبني البشر ونخص منهم فئة الشباب، فكان البحث من ثلاثةِ ضوابطٍ وعلى ثلاثةِ مطالبٍ، المطلب الأول عن ضابطة: (كفّ الأذى عن الناس)، والمطلب الثاني عن ضابطة: (العفة) والمطلب الثالث عن ضابطة: (العزة والكرامة) وكل هذه المطالب في فكر الإمام السجاد (عليه السلام)، والأثر القرآني فيها وبُعدها التربوي، متلوتٌ بخاتمةٍ وقائمةٍ بالمصادر.",
    "section": "المحور الثاني ",
    "topic": "– علم الاجتماع التربوي",
    "author": "الأستاذ الدكتور محمد كاظم حسين الفتلاوي",
    "publishedYear": "2025/7/19",
    "authorDescription": " كلية العلوم الإسلامية/ جامعة سامراء",
    "pdfUrl": "/research/3.pdf",
    "conference": "وقائع المؤتمر  العلمي الدولي الأول الموسوم بـ(الأبعاد التربوية والاجتماعية في تراث الامام زين العابدين (عليه السلام))"
  },
  {
    "id": "4",
    "slug": "alimam-zayn-alabidin-wasiyaghat-alhuwiyya-alislamiyya-dirasa-tahliliyya-lilqiyam-walmafahim-alinsaniyya",
    "title": "الإمام زين العابدين (عليه السلام) وصياغة الهوية الإسلامية دراسة تحليلية للقيم والمفاهيم الإنسانية",
    "part": "المجلد الثاني",
    "abstract": "يتكون البحث من مبحثين الاول الهوية الإسلامية في فكر الإمام زين العابدين (عليه السلام) حيث صياغة الهوية الإسلامية من منظور الإمام زين العابدين (عليه السلام) من خلال دراسة تحليلية للقيم والمفاهيم الإنسانية التي قدمها في حياته التي تعتبر نموذجاً أخلاقياً متكاملاً يقوم على العبودية لله، الرحمة، العدل، والتسامح، وهي عناصر أساسية لبناء الهوية الإسلامية المحمدية الأصيلة. ودور الإمام زين العابدين (عليه السلام) في بناء منظومة القيم الإنسانية والإسلامية التأثير الاجتماعي والسياسي لفكر الإمام زين العابدين (عليه السلام) اما المبحث الثاني التأثير الاجتماعي والسياسي لفكر الإمام زين العابدين (عليه السلام) وكيف ساهمت هذه القيم في مواجهة التحديات الفكرية والاجتماعية في عصره. يهدف البحث إلى تسليط الضوء على كيفية تجسيد تلك القيم والمفاهيم في الحياة اليومية للمسلم المعاصر وكيف ان الامام قدوة حسنة يجب الاقتداء بها والسير على منهاجها، من أجل بناء شخصية قوية تحمل الهوية الإسلامية بجوهرها المحمدي الأصيل.",
    "section": "المحور الأول ",
    "topic": "– علم النفس التربوي",
    "author": "م.م محمد عاجل عطيه",
    "authorDescription": "كلية التربية للعوم الانسانية , جامعة كربلاء, العراق , كربلاء المقدسة",
    "publishedYear": "2025/7/19",
    "pdfUrl": "/research/4.pdf",
    "conference": "وقائع المؤتمر  العلمي الدولي الأول الموسوم بـ(الأبعاد التربوية والاجتماعية في تراث الامام زين العابدين (عليه السلام))"
  },
  {
    "id": "5",
    "slug": "aladl-walinsaf-fi-seerat-alimam-zayn-alabidin-dirasa-muqarana-bayn-alnusus-alfiqhiyya-walakhlaqiyya",
    "title": "العدل والإنصاف في سيرة الإمام زين العابدين (عليه السلام) دراسة مقارنة بين النصوص الفقهية والأخلاقية",
    "part": "المجلد العاشر",
    "abstract": "يقسم البحث الى مبحثين الاول مفهوم العدل والإنصاف في القرآن الكريم والخلفية التاريخية العطرة للإمام زين العابدين عليه السلام من خلال تحليل المواقف والنصوص الفقهية والأخلاقية التي وردت عنه وتطبيق الإمام لمبادئ العدل والإنصاف في التعامل مع أفراد المجتمع اما المبحث الثاني فهو الإنصاف والاحسان في فكر الإمام زين العابدين (عليه السلام) وموقفة خلال الاحداث السياسية فقد عاش الامام عليه السلام فترة صعبة وحرجة ومهمة تضمنت استشهاد والده الامام الحسين عليه السلام في كربلاء وما جرى بعدها من أزمات وتحديات سياسية هامة مثل ثورة التوابين، وحركة المختار الثقفي، ووقعة الحرة، والصراع مع عبد الله بن الزبير. نستعرض أيضًا فلسفة الإمام زين العابدين (عليه السلام) حول الإنصاف والاحسان في التعامل مع الأعداء والخصوم السياسيين، حيث تجلى صبره وحرصه على تحقيق العدالة الاجتماعية بعيدًا عن القتال. كما نبين الجانب الأخلاقي من سيرة الإمام، وخاصة في تعاليمه الخاصة بالحقوق الاجتماعية التي وردت في رسالة الحقوق، ودعاءه مكارم الأخلاق الذي يبين سعيه المستمر نحو تطبيق العدل والانصاف والاحسان في كل جوانب الحياة.",
    "section": "المحور الرابع ",
    "topic": "-الاخلاق والقيم ",
    "author": "م. م محمد عاجل عطيه الخفاجي - م. م زيد كميل جواد سماوي الفتلاوي",
    "publishedYear": "2025/7/19",
    "authorDescription": "كلية التربية للعوم الانسانية، جامعة كربلاء, العراق , كربلاء المقدسة",
    "pdfUrl": "/research/5.pdf",
    "conference": "وقائع المؤتمر  العلمي الدولي الأول الموسوم بـ(الأبعاد التربوية والاجتماعية في تراث الامام زين العابدين (عليه السلام))"
  },
  {
    "id": "6",
    "slug": "altawadu-fi-shakhsiyat-alimam-ali-bin-alhussain-alsajjad",
    "title": " (التواضع في شخصية الإمام علي بن الحسين السجاد (عليه السلام)) ",
    "part": "المجلد الثامن",
    "abstract": "يمثل أئمة أهل البيت (عليهم السلام) المثل الأعلى والنموذج الفريد للأخلاق الحميدة والصفات الإنسانية الحسنة، ووقفنا في هذا البحث على دور التواضع في بعض جوانب حياة الإمام السجاد (عليه السلام)، الذي ظهر في عبادته وتعامله مع أبناء المجتمع بكافة أصنافهم، إذ شكل التواضع صفة ملازمة لحياته الشريفة وعاملًا مهمًا ودرسًا كبيرًا يستفاد منه في صلاح المجتمع وتقويم طريقهُ.",
    "section": "المحور الرابع ",
    "topic": "– الاخلاق والقيم",
    "author": "م.د فايز خلف عمير",
    "publishedYear": "2025/7/19",
    "authorDescription": "مديرية تربية محافظة واسط",
    "pdfUrl": "/research/6.pdf",
    "conference": "وقائع المؤتمر  العلمي الدولي الأول الموسوم بـ(الأبعاد التربوية والاجتماعية في تراث الامام زين العابدين (عليه السلام))"
  },
  {
    "id": "7",
    "slug": "alqiyam-fi-turath-alimam-zayn-alabidin-wanathariat-ilm-alnafs",
    "title": "القيم في تراث الامام زين العابدين عليه السلام ونظريات علم النفس",
    "part": "المجلد الثاني",
    "abstract": "     أن موضوع القيم من الموضوعات الاساسية في التراث الاسلامي بشكل عام وفكر الامام زين العابدين عليه السلام بشكل خاص، ثم ظهر جليا في ميدان علم النفس عموما وعلم النفس الاجتماعي بشكل خاص، ولهذا من الصعب على أي باحث يدرس السلوك الانساني – أيا كان مجال هذا السلوك أو وجهته – أن يتجاهل دور القيم وتأثيرها على حياة الافراد والجماعات وأنعكاساتها المتعددة في كل نواحي النشاط الانساني.  ولهذا نجد أن الامام زين العابدين عليه السلام كان يؤكد في أدعيته على القيم السامية، ففي كل دعاء من أدعيته أثارة جديدة للعقل، ويقظة متجددة للضمير، وترميم جديد للوجدان، مؤكدا على القيم الاخلاقية والاجتماعية والسمو عن ملذات الحياة.   أن للقيم في حياة الفرد أهمية لا تقل عن أهميتها في حياة المجتمع، فهي دوافع محركة لسلوكه ومحددات لهذا السلوك. أستهدف البحث أستقراء القيم الاجتماعية من خلال أدعية الامام زين العابدين عليه السلام والمؤلفات التي دارت حول تراثه، علاوة على نظريات علم النفس المختلفة، ثم قام الباحث بتحديد مصطلح القيم عند الامام عليه السلام وكذلك ماورد من تعريفات نفسية، أستعرض الباحث بعدها في الاطار النظري جملة من الادعية للامام زين العابدين عليه السلام والتي أكد فيها على القيم الاسلامية السامية والتي ظهرت جليا في سلوكه، علاوة على مجموعة من نظريات علم النفس والتي فسرت نشأة وتشكل القيم عند الافراد، ثم قدم الباحث أستنتاجا لما تمخض عنه البحث ومجموعة من التوصيات والمقترحات.",
    "section": "المحور الأول ",
    "topic": "– علم النفس التربوي",
    "author": "أ.د. علي عوده محمد",
    "publishedYear": "2025/7/19",
    "authorDescription": "الجامعة المستنصرية/ كلية الاداب",
    "pdfUrl": "/research/7.pdf",
    "conference": "وقائع المؤتمر  العلمي الدولي الأول الموسوم بـ(الأبعاد التربوية والاجتماعية في تراث الامام زين العابدين (عليه السلام))"
  },
  {
    "id": "8",
    "slug": "alwaaz-binabdh-alonf-wa-ilajahu-fi-risalat-alhuquq-lilimam-zayn-alabidin-alsajjad",
    "title": "الوعظ بنبذ العنف وعلاجه في رسالة الحقوق للامام زين العابدين السجاد (عليه السلام)",
    "part": "الجزء العاشر",
    "abstract": "يجد الباحث بالشأن الوعظي إن معظم اهل البيت  عليه السلام كانوا يمتازون بحبهم للوعظ والارشاد ونبذ العنف والدعوة لثقافة السلام والاصلاح النابعة من الحصيلة المعرفية العميقة فضلا عن القدرة والمعرفة بعوامل الإثارة النفسية والحماسية في المتلقين، لهذا كانوا يستعملون شتى الوسائل الدينية والاخلاقية لإيقاظ الهمم في المتلقين ولتهذيبهم ولإحراز الاندماج الاخلاقي والاجتماعي معهم محاولة لجعلهم يرجعون لطريق الحق ويثبتون عليه، ويعد الوعظ مكمناً خصباً لذلك التأثير، لذا أصبح ثيمة رئيسيه ومحركاً نابضاً لديمومة الخطاب والاقناع؛ فبدونه لا يمكن للخطاب أن يمارس دوره الاخلاقي، ولاسيما أنه منذ الأيام الأولى نهض الوعظ مع الخطاب للأمور المهمة المستصعبة؛ وبه يزدان القول جزالة وقوة وتوضيحاً للصور التي يريد المقابل إيصالها للمستمعين، اللذين نجدهم يتلهفون لسماعه لينهلون من ذلك الوعظ ما يشبعون به حاجاتهم النفسية والدينية...الخ.ونحاول في هذا البحث رصد هذه الابعاد الوعظية الثقافية في رسالة الحقوق عند الامام  زين العابدين السجاد عليه السلام ضمن محاولة تسعى لفهم دلالاتها ورسم الملامح المميزة لنصوصها وما تقدمه للقارئ ضمن سحر بيانها وعذوبة ألفاظها.  ",
    "section": "المحور الخامس ",
    "topic": "– قضايا اجتماعية (مشاكل وحلول)",
    "author": "أ. م. د. علي اسماعيل خليل",
    "authorDescription": "جامعة المثنى. كلية التربية للعلوم الانسانية",
    "publishedYear": "2025/7/19",
    "pdfUrl": "/research/8.pdf",
    "conference": "وقائع المؤتمر  العلمي الدولي الأول الموسوم بـ(الأبعاد التربوية والاجتماعية في تراث الامام زين العابدين (عليه السلام))"
  },
  {
    "id": "9",
    "slug": "parenting-style-social-support-students-academic-performance-adolescents-perception",
    "title": "Parenting Style, Social Support and Students’ Academic Performance: Adolescents` Perception",
    "part": "المجلد الثالث  ",
    "abstract": "الهدف: تهدف الدراسة الى ايجاد العلاقة بين الاسلوب الابوي والدعم الاجتماعي على التحصيل الاكاديمي للطلاب المراهقين.المنهجية: تم استخدام دراسة وصفية ارتباطية في المدارس الثانوية في مدينة بغداد، بمشاركة (1235) طالب، للفترة من تشرين الاول 2023 الى شباط 2024. جمعت البيانات بواسطة مقياس الدعم الاجتماعي الابوي، استبانة الاسلوب الابوي، ومتوسط درجات التحصيل الاكاديمي للمراهقين. استخدمت طريقة التقرير الذاتي في جمع البيانات، وحللت البيانات بواسطة برنامج SPSS.النتائج: اظهرت النتائج ان المتوسط والانحراف المعياري لأعمار الطلبة المراهقين كان (1.657±15.657). مثل الأسلوب الابوي المتساهل أعلى النسب من بين انواع الاساليب الابوية، متبوعا بالأسلوب السلطوي الابوي. تبين ان (27.9%) من الطلاب المراهقين قد سجلوا مستوى مقبول من التحصيل الاكاديمي في المدرسة. واظهرت الدلات الاحصائية ارتباطا معنويا بين مستوى التحصيل الاكاديمي للمراهقين والدعم الاجتماعي والاسلوب الابوي. الاستنتاجات: وجدت الدراسة ارتباط ايجابي بين دعم الاجتماعي والاسلوب الابوي مع التحصيل الاكاديمي للطلبة المراهقينالكلمات المفتاحية: الاسلوب الابوي، دعم الابوين، التحصيل الاكاديمي للمراهقين",
    "section": "المحور الأول ",
    "topic": "- علم النفس التربوي",
    "author": "Adraa Hussein Shawq-Wasan Bashier Saeed-Sajjad Ali Jabr",
    "publishedYear": "2025/7/19",
    "authorDescription": "Assistant Prof. PhD pediatric nursing University of Baghdad Iraq.-MSc pediatric nursing-MSc psychiatric health nursing",
    "pdfUrl": "/research/9.pdf",
    "conference": "وقائع المؤتمر  العلمي الدولي الأول الموسوم بـ(الأبعاد التربوية والاجتماعية في تراث الامام زين العابدين (عليه السلام))"
  },
  {
    "id": "10",
    "slug": "dawr-allugha-alarabiyya-fi-tajsid-alabed-altarbawiyya-walijtimaaiyya-fi-turath-alimam-zayn-alabidin-wa-alagatuha-bialulum-almuasira",
    "title": "دور اللغة العربية في تجسيد الأبعاد التربوية والاجتماعية في تراث الإمام زين العابدين وعلاقتها بالعلوم المعاصرة",
    "part": "المجلد السادس",
    "abstract": "بعد أن كادت هذه الدراسة أن تنطوي صفحاتها بقي علينا أن نشير في هذا المقام إلى أهم النتائج التي خرجنا بها من هذه الدارسة: 1ـ يركز البحث على تحديات اللغة العربية في مصطلحات العلوم، وكيفية تطويعها لتتناسب مع المصطلحات العلمية الحديثة وتطوير مفردات جديدة. 2ـ تكشف الدراسة عن الصلة المتينة بين دور الصحيفة السجادية في توجيه الأجيال وتعليم الأخلاق والقيم الدينية. 3ـ تقر الدراسة بأهمية دراسة التراث الإسلامي كجزء من المناهج التعليمية. 4ـ يكشف البحث عن الرؤية المعاصرة لتراث الإمام زين العابدين كيفية للعلوم التربوية والاجتماعية أن تستفيد من هذا التراث. ",
    "section": "المحور الثاني ",
    "topic": "– علم الاجتماع التربوي",
    "author": "م. م شذى صادق جعفر",
    "publishedYear": "2025/7/19",
    "authorDescription": "مدرسة في ثانوية المتفوقات الأولى وتدريسية في جامعة كربلاء/ كلية العلوم الإسلامية",
    "pdfUrl": "/research/10.pdf",
    "conference": "وقائع المؤتمر  العلمي الدولي الأول الموسوم بـ(الأبعاد التربوية والاجتماعية في تراث الامام زين العابدين (عليه السلام))"
  },
  {
    "id": "11",
    "slug": "alrisala-altarbawiyya-fi-manhaj-alimam-zayn-alabidin",
    "title": "الرسالة التربوية في منهج الإمام زين العابدين(عليه السلام)",
    "part": "المجلد السادس",
    "abstract": "اتسم المنهج التربوي عند أهل بيت رسول الله (صلى الله عليه وآله وسلم) بخصائص تختلف عن غيرهم؛ لأنها عنوان مضيء في حياة الإنسانية لاسيما في الحياة العربية و الإسلامية وعلامة شامخة في حركة التاريخ الإنساني فهم أعلام الهدى وقدوة المتقين عرفوا بالعلم، والحكمة , والإخلاص، والوفاء، والصدق، والحلم، وسائر صفات الكمال في الشخصية الإسلامية؛ فكانوا قدوة المسلمين ورواد حركة الإصلاح والتغيير في المسيرة الإسلامية، وقد تواترت الروايات على إثبات ذلك ففي رواية عن رسول الله (صلى الله عليه وآله وسلم) انه قال: إني تارك فيكم الثقلين، كتاب الله..... وعترتي أهل بيتي، وأنهما لن يفترقا حتى يردا علي الحوض. أهل بيتي مثل سفينة نوح، من ركبها نجا ومن تخلف عنها غرق وهوى ",
    "section": "المحور الثاني ",
    "topic": "– علم الاجتماع التربوي",
    "author": "أ.م.د خمائل شاكر الجمالي",
    "publishedYear": "2025/7/19",
    "authorDescription": "جامعة بغداد / كلية العلوم الإسلامية",
    "pdfUrl": "/research/11.pdf",
    "conference": "وقائع المؤتمر  العلمي الدولي الأول الموسوم بـ(الأبعاد التربوية والاجتماعية في تراث الامام زين العابدين (عليه السلام))"
  },
  {
    "id": "12",
    "slug": "alimam-alsajjad-walhuquq-alusariyya",
    "title": "الامام السجاد(عليه السلام) والحقوق الاسرية",
    "part": "المجلد الرابع",
    "abstract": "بسم الله الرحمن الرحيم والحمد الله رب العالمين والصلاة والسلام على اشرف الخلق والعالمين ابالقاسم محمد (صل الله عليه واله). كان النبي ممد(صل الله عليه واله) نبي الرحمة واشرف الخلق وارسله الله سبحانه وتعالى ليتمم مكارم الخلاق لذلك كان النبي ينشر تعاليم الدين الاسلامي اينما يحل وكان لأهل البيت لهم الاثر الواضح في تربية النبي كونهم اهل بيته، وقد انتقلت تلك التربية بالتسلسل الجميع الائمة الاثني عشر بالنص الكامل ومن ضمنهم الامام علي بن الحسين بن علي بن ابي طالب(عليه السلام) وعليه كان بحثنا هو باسم الامام السجاد(عليه السلام) والحقوق الاسرية فقد انقسم البحث الى ثلاثة مباحث اساسية المبحث الاول هو الامام السجاد(عليه السلام) اسمه ونسبه وامه وحياته ونشاءته في بيت الإمامة بين احضان جده الامام أمير المؤمنين علي بن ابي طالب(عليه السلام) وعمه الامام الحسن المجتبى وابيه الامام الحسين الشهيد(عليهم السلام)، وفيما يخص المبحث الثاني فكان باسم الحقوق التربوية للوالدين الاب والام من حيث التربية وحسن المعاملة والرفق بهم والامر بالمعروف والنهي عن المنكر، والمبحث الثالث فقد كان الحقوق التربوية الاخرى ومنها حق التربوي للكبير(الاجداد) من حيث حسن المعاملة والرفق بهم وحق الزوجة في المعاملة معها بالمودة وحسن السيرة وحق الوالد على ولده من حيث نصيحة ابنه في السراء والضراء وكذلك حق الاخ الكبير والصغير وكل على شاكلته. ",
    "section": " المحور الثاني ",
    "topic": "– علم الاجتماع التربوي",
    "author": "أ. م. د. حيدر علي كاظم حسين التميمي",
    "publishedYear": "2025/7/19",
    "authorDescription": "جامعة بغداد – كلية الآداب قسم التاريخ",
    "pdfUrl": "/research/12.pdf",
    "conference": "وقائع المؤتمر  العلمي الدولي الأول الموسوم بـ(الأبعاد التربوية والاجتماعية في تراث الامام زين العابدين (عليه السلام))"
  },
  {
    "id": "13",
    "slug": "manhaj-alimam-ali-bin-alhussain-fi-muharabat-zahirat-altanammur-dirasa-fi-adeyat-al-sahifa-al-sajjadiyya",
    "title": "منهج الأمام علي بن الحسين (عليه السلام) في محاربة ظاهرة التنمر دراسة في ادعيه الصحيفة السجادية ",
    "part": "الجزء العاشر",
    "abstract": "تعد الصحيفة السجادية من ذخائر التراث الإسلامي وهي عبارة عن مجموعة من الأدعية المأثورة المروية عن الأمام زين العابدين علي بن الحسين(عليه السلام) وقد اشتهرت هذه الصحيفة بـ‍(أخت القرآن وزبور آل محمّد و إنجيل آل محمّد)، ولم يقتصر دور الصحيفة السجاديّة على كونها تراثا ربانيّا ومدرسة أخلاق ومشعل هداية، بل أنّها تعبّر أيضا عن عمل اجتماعي عظيم، كانت ضرورة المرحلة تفرضه على الإمام (عليه السّلام)، ونظرا للأهميّة البالغة للصحيفة السجاديّة، فقد ألفّ العلماء حولها شروحا كثيرة، ذكر صاحب الذريعة منها سبعة وأربعين شرحاً، كذلك ما يعكس أهمية هذا التراث المحمدي الأصيل أن أحد الأعلام قد ارسل نسخة من الصحيفة مع رسالة إلى العلامة الشيخ الطنطاوي (المتوفى عام 1358 ه) صاحب التفسير المعروف، فكتب في جواب رسالته: ومن الشقاوة إنّا إلى الآن لم نقف على هذا الأثر القيّم الخالد في مواريث النبوة، وأهل البيت، وإنّي كلَّما تأملتها رأيتها فوق كلام المخلوق، ودون كلام الخالق. وهذه التسميات التي اطلقت عليها وما قيل بحقها يعكس لنا أهميتها وقيمتها كونها شاملة لمنهج حياتي متكامل إذ أنها تحوي على منهج متكامل في مختلف الجوانب العلمية والعملية من حياة الأنسان العقائدية والسياسية والاجتماعية والسياسية شأنها في ذلك شأن القرآن الكريم فهو ليس مجرد كتاب دين وهداية وإنما فيه نظام شامل ومتكامل يعالج جميع شؤون الأنسان ويتدخل في كافة المجالات التي هي ضرورية للحياة. ولا شك أن في مقدمة الظواهر السلبية المعاصرة التي اهتم الإمام علي بن الحسين (عليه السلام) في محاربتها ظاهرة التنمر التي باتت منتشرة وبشكل كبير في العديد من المجتمعات في الماضي والحاضر باختلاف المفردات الدالة عليها، وهي تمثل سلوك عدواني يقوم به بعض الأفراد اتجاه الأخرين وقد يكون لفظياً أو جسدياً أو حتى بالإيماءات سببها الانهيار الأخلاقي وضعف الوازع الديني وضعف التربية على الخلق القويم لذلك جاء البحث الموسوم (منهج الأمام علي بن الحسين (عليه السلام) في محاربة ظاهرة التنمر) لبيان دور الأمام علي بن الحسين (عليه السلام) في معالجة التنمر والقضاء عليه، وقد اتخذ من الدعاء أساسا لهذا العلاج، لذلك سنحاول في هذا البحث تسليط الضوء على جانب مهم من جوانب الصحيفة السجادية وهي المضامين الواردة في أدعية الصحيفة السجادية والتي لها دور في مواجهة الظواهر السلوكية السلبية في المجتمع ومنها ظاهرة التنمر إذ أنها تضمنت العديد من القيم والتوجيهات التي يمكن من خلالها محاربة ظاهرة التنمر. وقد تكون البحث من مبحثين تطرق المبحث الأول الى مفهوم التنمر لغةً واصطلاحاً والمفردات الدالة علية أما المبحث الثاني فقد تناول الأساليب التي تضمنتها أدعية الصحيفة السجادية في محاربة التنمر وقد تضمن محورين: (بناء المنظومة الأخلاقية، مواجهة التنمر العنصري).",
    "section": "المحور الخامس ",
    "topic": "– قضايا اجتماعية (مشاكل وحلول)",
    "author": "م. م. حنين عباس سالم ",
    "authorDescription": "جامعة البصرة / كلية التربية للعلوم الإنسانية قسم التاريخ",
    "publishedYear": "2025/7/19",
    "pdfUrl": "/research/13.pdf",
    "conference": "وقائع المؤتمر  العلمي الدولي الأول الموسوم بـ(الأبعاد التربوية والاجتماعية في تراث الامام زين العابدين (عليه السلام))"
  },
  {
    "id": "14",
    "slug": "alqiyam-alakhlaqiyya-end-alimam-zayn-alabidin-fi-makhtuta-noor-alayn-alyamin-fi-baad-manaqib-alimam-ali-alsajjad",
    "title": "القِيَم الأخلاقية عند الإمام زَين العَابِدين (عليه السلام) في مخطوطةنُور العَين اليمين في بَعضِ مَنَاقبِ الإمام سيّدناعَليّ السَّجّاد زَين العَابِدين (عليه السلام)",
    "part": "المجلد السابع",
    "abstract": "  قال الله عز وجل مادحاً سيرة الرسول الأخلاقية: {وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ}، وقال رسول الله (صلى الله عليه وآله وسلّم): إنّما بُعثت لأُتمّم مكارم الأخلاق ولا عجب إنّ الإمام زَين العَابِدين (عليه السلام) وهو وارث الأنبياء والمرسلين، ووارث أبيه وجدّه أمير المؤمنين (عليهم السلام) الذين اختصوا بحُسن الخُلق، وقد ضرب الإمام السجاد (عليه السلام) أسمى الأمثلة للقِيَم الأخلاقية، ومن أجل ذلك كلّه أخترنا عنوان بحثنا ليكون القِيَم الأخلاقية عند الإمام زَين العَابِدين(عليه السلام) في مخطوطة نُور العَين اليمين في بَعضِ مَنَاقبِ الإمام سيّدنا عَليّ السَّجّاد زَين العَابِدين (عليه السلام). جاء البحث بمقدمة وثلاثة مباحث، ذكرنا في المبحث الأول: السيرة الشخصية للإمام زين العابدين (عليه السلام)، وتناولنا في المبحث الثاني: سيرة مؤلف المخطوطة ووصف المخطوطة. وتطرقنا في المبحث الثالث عن: القِيم الأخلاقية عند الإمام زَين العَابِدين(عليه السلام) في المخطوطة أعلاه. وجاءت الخاتمة لتسجّل أهم النتائج الّتي توصَّلنا إليها.",
    "section": "المحور الرابع ",
    "topic": "– الاخلاق والقيم",
    "author": "أ.د. ثامر نعمان مصطاف   /   م.م. مروة موسى علي",
    "authorDescription": "جامعة واسط / كلية للعلوم الانسانية / جامعة واسط / كلية التربية الأساسية ",
    "publishedYear": "2025/7/19",
    "pdfUrl": "/research/14.pdf",
    "conference": "وقائع المؤتمر  العلمي الدولي الأول الموسوم بـ(الأبعاد التربوية والاجتماعية في تراث الامام زين العابدين (عليه السلام))"
  },
  {
    "id": "15",
    "slug": "taathir-manasat-altawasul-alijtimaai-ala-suluk-altullab-wa-adaihim-alakademi",
    "title": "تأثير منصات التواصل الاجتماعي على سلوك الطلاب وادائهم الاكاديمي",
    "part": "المجلد الخامس",
    "abstract": "هدفت الدراسة إلى التعرف على أثر مواقع التواصل الاجتماعي على سلوك الطلاب، من خلال التعرف على الآثار الإيجابية والسلبية لمواقع التواصل الاجتماعي على سلوك الطلاب، والتعرف على الدور المطلوب من الاسرة والمؤسسة التعليمية في ضبط سلوك الطلبة وتوجيهه وصقل شخصياتهم الوطنية.استخدم الباحث في هذه الدراسة المنهج الوصفي التحليلي، وقام بتصميم أداة الدراسة المتمثلة في استبانة مكونة من (18) فقرة، تم توزيعها على (110) مبحوث، حيث تكون مجتمع الدراسة من طلبة المرحلة الثانية من طلبة الجامعات، وتم اختيار العينة بالطريقة العشوائية من مختلف جامعات محافظة واسط أظهرت الدراسة مجموعة من النتائج أهمها أن أهم الآثار الايجابية لاستخدام مواقع التواصل الاجتماعي هي الحصول على معارف وعلوم جديدة، وأنها تستخدم لتنمية التفكير الإبداعي، وأن أهم الآثار السلبية لاستخدام مواقع التواصل الاجتماعي على سلوك الطلاب هو أنها تستخدم للتسلية وإهدار الوقت، وأنها تضعف عملية التواصل المباشر في المناسبات الاجتماعية. خلصت الدراسة لمجموعة من التوصيات أهمها ضرورة وجود قيم أخلاقية يجب الالتزام بها في التواصل مع الآخرين، والبدء مع أبنائنا منذ الصغر في تعليمهم تلك القيم لمواكبة هذا التطور الهائل ومواجهته والاستفادة منه بشكل إيجابي ومحاولة التقليل من أضراره، وضرورة العمل على تكثيف توعية الشباب بالآثار السلبية لاستخدام مواقع التواصل الاجتماعي وخاصة الذكور والفئات العمرية الصغيرة من خلال حملات توعية ونشرات تثقيفية وندوات.",
    "section": "المحور الثاني ",
    "topic": "– علم الاجتماع التربوي",
    "author": "أ.م احمد ناهي راضي",
    "publishedYear": "2025/7/19",
    "authorDescription": "ماجستير اعلام من جامعة الاديان تدريسي في كلية الامام الكاظم (عليه السلام) اقسام واسط",
    "pdfUrl": "/research/15.pdf",
    "conference": "وقائع المؤتمر  العلمي الدولي الأول الموسوم بـ(الأبعاد التربوية والاجتماعية في تراث الامام زين العابدين (عليه السلام))"
  },
  {
    "id": "16",
    "slug": "alhuquq-alilmiyya-allati-wadhaaha-alimam-alsajjad-litalib-alilm-wamuallimih-fi-risalat-alhuquq",
    "title": "الحقوق العلمية التي وضعها الإمام السجاد عليه السلام لطالب العلم ومعلمه في رسالة الحقوق",
    "part": "المجلد الخامس",
    "abstract": "الحمد لله رب العالمين، اللهم صلِ على محمد وآل محمد.  لقد كانت فرصة مناسبة لنا بأن نشارك في مؤتمر الإمام السجاد علي عليه السلام، الذي اهتم بإبراز شخصيه مولاي الإمام علي بن الحسين بن علي بن أبي طالب عليهما السلام فهذه الشخصية العظيمة قد ظلمها التاريخ، وظلمتها أيادي المؤرخين التي لم تتعرض لها إلا بإيحاء او اختصار إلا ان الاقلام التي ثبتت على منهج هذا البيت النبوي قد حاولت جاهدة بكتابة ما استطاعوا كتابته، ومع هذا فقد خرجوا بكنز ثمين. لقد ترك لنا الإمام السجاد عليه السلام من بعده أثاراً لا يستطيع المسلم الاستغناء عنها في اعمالهِ كرسالة الحقوق وفي اقواله وعبادته كالصحيفة السجادية فعليه من الله السلام. وفي هذا البحث الموسوم بعنوان (الحقوق العلمية التي وضعها الإمام السجاد عليه السلام لطالب العلم ومعلمه في رسالة الحقوق) والذي هو في إطار محور علم الاجتماع التربوي. ولقد ناقشنا في هذا البحث عنصرين، العنصر الأول يأتي في معرفة حق طالب العلم، والحقوق التي له من المعلم، والعنصر الثاني يأتي عن معرفة حق المعلم وحقوقه على الطالب، الشيء الآخر أنه تم عمل مبحث خاص بمدخل الدراسة نناقش فيه المصطلحات، ونذكر فيه نبذة قصيرة عن الإمام السجاد عليه السلام، وننوه إلى أن طريقتنا في كتابة هذا البحث كانت تعتمد بشكل أساسي على رسالة الحقوق، وإيضاح معالمها من خلال دراسة حقان من الحقوق المذكورة فيها، وهو حق طالب العلم، وحق المعلم، في المبحث الأول من هذا البحث، والذي جاء بعنوان مدخل الدراسة، والذي اعتمدنا فيه على وضع أسس هذا البحث سواء الروائية أو التاريخية أو اللغوية منه، فقد قسمناه إلى مطلبين، المطلب الأول منه يناقش التعريفات اللغوية والاصطلاحية لمصطلحات هذا البحث، وقد قسم إلى فرعين، الفرع الأول يتكلم عن الحقوق، والفرع الثاني يتكلم عن العلم، وقد اعتمدنا في هذه التعريفات على المعاجم اللغوية المشهورة. أما المبحث الثاني فقد بدأنا فيه بذكر حقوق المعلم والتي قسمناها إلى مطلبين، مطلب يتحدث عن الحقوق المعنوية، ومطلب يتحدث عن الحقوق العملية، أما المبحث الثالث فهو عن حقوق طالب العلم وقد قسمنا هذا المبحث إلى مطلبين، المطلب الأول منه يتحدث الحقوق الفكرية والمادية لطالب العلم، والمطلب الثاني يتحدث عن الحقوق المعنوية له.",
    "section": "المحور الثاني ",
    "topic": "– علم الاجتماع التربوي",
    "author": "إبراهيم خالد لطف محمد الجودي",
    "authorDescription": "طالب دراسات عليا",
    "publishedYear": "2025/7/19",
    "pdfUrl": "/research/16.pdf",
    "conference": "وقائع المؤتمر  العلمي الدولي الأول الموسوم بـ(الأبعاد التربوية والاجتماعية في تراث الامام زين العابدين (عليه السلام))"
  },
  {
    "id": "17",
    "slug": "assessing-impact-psychological-factors-social-status-self-esteem-amputees-baghdad-heritage-imam-zain-al-abidin",
    "title": "Assessing the Impact of Psychological Factors and Social Status on Self-Esteem among Amputees in Baghdad:A Study Inspired by the) Heritage of Imam Zain al-Abidin (PBUH)",
    "part": "المجلد الثالث",
    "abstract": "الهدف: تهدف هذه الدراسة إلى فهم كيفية تأثير العوامل النفسية والوضع الاجتماعي على تقدير الذات لدى المبتورين في بغداد، مستلهمة من قيم الصبر، القوة، والكرامة التي أرسى دعائمها الإمام زين العابدين (عليه السلام). يسعى البحث إلى تعزيز الوعي بأهمية الدعم النفسي والاجتماعي في تحسين تقدير الذات لدى هذه الفئة، وفقًا للتوجيهات والقيم الإنسانية التي علمها (الإمام زين العابدين عليه السلام) تصميم البحث: استخدمت الدراسة تصميمًا وصفيًا لاستكشاف العلاقة بين العوامل النفسية والاجتماعية ومستوى تقدير الذات لدى المبتورين. يشمل هذا التصميم جمع وتحليل البيانات المتعلقة بالجوانب النفسية والاجتماعية وتقدير الذات. مكان الدراسة: أجريت الدراسة في مركز صدر القناة للأطراف الصناعية والدعائم الطبية في مدينة بغداد. يُعد هذا المركز من الأماكن الرئيسة التي تقدم خدمات الأطراف الصناعية والدعم الطبي للأفراد الذين تعرضوا لبتر أطرافهم. منهجية البحث: شملت الدراسة عينة ملائمة مكونة من 100 مبتور تم اختيارهم من المركز المشار إليه. تم اختيار العينة بطريقة غير احتمالية لتناسب احتياجات الدراسة وتحقيق أهدافها. أداة جمع البيانات: تم جمع البيانات باستخدام استبيان مقسم إلى جزئين:الجزء الأول: يتناول المعلومات الديموغرافية للمشاركين مثل العمر، الحالة الاجتماعية، مستوى التعليم، المهنة، والدخل الشهري، بالإضافة إلى أسباب بتر الأطراف ومواقع البتر.الجزء الثاني: يقيس تقدير الذات من خلال مجموعة من الأسئلة التي تعكس مشاعر الأفراد تجاه أنفسهم وتقديرهم لقيمتهم الذاتية. النتائج: أظهرت نتائج الدراسة أن 74% من المبتورين أظهروا مستوى معتدل من تقدير الذات، حيث بلغ متوسط الدرجة 28.63 (±3.14). يشير هذا إلى أن معظم المشاركين يتمتعون بتقدير ذاتي متوسط، مما يعكس تأثيرًا معتدلاً للعوامل النفسية والاجتماعية على تقدير الذات لديهم. الاستنتاج: توصلت الدراسة إلى أن نسبة كبيرة من المبتورين يعانون من تقدير معتدل للذات، ويبدو أن تجاربهم المرتبطة بالصراعات تلعب دورًا في ذلك. كما تم تحديد العمر والدخل كعوامل إيجابية تؤثر بشكل إيجابي على مستويات تقدير الذات بين المشاركين، بينما لم تؤثر العوامل الأخرى مثل الحالة الاجتماعية ومستوى التعليم بشكل كبير. التوصية: تظهر الدراسة الحاجة الملحة لتوفير الاستشارات النفسية والتقييمات النفسية المستمرة خلال وبعد فترة التأهيل للمبتورين. من المهم أن يتم تقديم الدعم النفسي الكافي لهم لضمان تحسين جودة حياتهم وتقديرهم لذاتهم. يجب أيضًا تنظيم برامج دعم ومساندة تهدف إلى تعزيز الصحة النفسية والمشاركة الاجتماعية للمبتورين.",
    "section": "المحور الأول ",
    "topic": " – علم النفس التربوي",
    "author": "Iman Hussein Alwan & Huda Shawky Mahmud",
    "publishedYear": "2025/7/19",
    "pdfUrl": "/research/17.pdf",
    "conference": "وقائع المؤتمر  العلمي الدولي الأول الموسوم بـ(الأبعاد التربوية والاجتماعية في تراث الامام زين العابدين (عليه السلام))"
  },
  {
    "id": "18",
    "slug": "al-iidad-al-ruhi-fi-al-muruth-al-fiqhi-fi-musnad-al-imam-zayn-al-abidin",
    "title": "الإعداد الروحي في الموروث الفقهي في مسند الامام زين العابدين عليه السلام",
    "part": "المجلد الثالث",
    "abstract": "تهدف هذه الدراسة إلى استكشاف دور مسند الإمام السجاد زين العابدين علي بن الحسين (عليه السلام)، في تطوير الشخصية وتنمية القدرات الإيجابية، ومقارنة ذلك بالأساليب المعاصرة لتحقيق التوازن الذاتي. يتناول البحث تعاليم الإمام السجاد كمنهج شامل يقدم حلولًا للمشكلات النفسية والاجتماعية التي يوجهها الفرد، مسلطًا الضوء على الأساليب التي يمكن من خلالها تحقيق التنمية الشخصية والتوازن الذاتي من خلال توجيهاته، من خلال تحليل النصوص والمواعظ الواردة في مسند الإمام السجاد، يتضح أنَّ هذه التعاليم تركز على بناء الشخصية المتكاملة من خلال تعزيز القيم الأخلاقية والروحية. يتم مقارنة هذه التعاليم بأساليب التنمية الشخصية المعاصرة مثل العلاج النفسي، وتقنيات التأمل والاسترخاء، وبرامج التنمية الذاتية الحديثة، للكشف عن أوجه التشابه والاختلاف بينهما، وتوصلت الدراسة إلى أنَّ تعاليم الإمام السجاد توفر أساسًا قويًا لتحقيق التوازن الذاتي والتنمية الشخصية، وتقديم حلول عملية يمكن تطبيقها في الحياة اليومية. كما تظهر الدراسة أنَّ الجمع بين التعاليم الدينية الإسلامية والأساليب المعاصرة يمكن أن يعزز من فعالية الجهود المبذولة لتحقيق التنمية الشخصية والتوازن الذاتي، وتوصي الدراسة بضرورة دمج تعاليم التراث الإسلامي مع البرامج الحديثة للتنمية الشخصية، وتشجيع الأفراد على الاستفادة من هذه المصادر المتنوعة لتحقيق حياة أكثر توازنًا وإيجابية. الكلمات المفتاحية: الإمام السجاد، مسند الإمام السجاد، تطوير الشخصية، تنمية القدرات الإيجابية، التوازن الذاتي",
    "section": "المحور الأول ",
    "topic": " – علم النفس التربوي",
    "author": "م. م. ابتسام زيدان عودة الكناني",
    "publishedYear": "2025/7/19",
    "pdfUrl": "/research/18.pdf",
    "conference": "وقائع المؤتمر  العلمي الدولي الأول الموسوم بـ(الأبعاد التربوية والاجتماعية في تراث الامام زين العابدين (عليه السلام))"
  },
  {
    "id": "19",
    "slug": "al-tanamor-wa-alakatuh-bil-qalaq-al-akhlaqi-lada-talabat-al-jamia",
    "title": "التنمر وعلاقته بالقلق الاخلاقي لدى طلبة الجامعة",
    "part": "المجلد العاشر",
    "abstract": "يهدف البحث الحالي التعرف على: التنمر والقلق الأخلاقي لدى طلبة الجامعة ،دلالة الفروق في التنمر والقلق الأخلاقي لدى طلبة الجامعة تبعا لمتغير الجنس (ذكور، اناث)، والكشف عن العلاقة الارتباطية بين التنمر والقلق الأخلاقي لدى طلبة الجامعة. وحدد مجتمع البحث الحالي بطلبة جامعة واسط للدراسات الصباحية للعام الدراسي (2023 – 2024) والبالغ عددهم (28788) بواقع (6634) طالباً من الذكور و(7760) طالبة من الاناث، وقد اشتملت عينة البحث الحالي على(300) طالب وطالبة من جامعة واسط، وبعد اطلاع الباحثة على الادبيات والدراسات السابقة تبنت مقياس (عبد الله، 2023) للتنمر والمكون من (21) فقرة ومقياس (دهش،2010) للقلق الأخلاقي والمكون من (30) فقرة موزعة على اربع مجالات هي (الشعور بالذنب، الخوف، الخجل، الاخلاق) وقامت الباحثة باستخراج الخصائص السايكومترية المتمثلة بالصدق الظاهري ومؤشرات صدق البناء، وتم الاعتماد على عينة عددها (40) طالباً وطالبة لإيجاد الثبات بطريقتي (الاختبار وإعادة الاختبار، والفاكرونباخ) وحللت البيانات احصائيا باستعمال الحقيبة الإحصائية للعلوم الاجتماعية (Spss) وظهرت النتائج على النحو الاتي: أن طلبة الجامعة يتصفون بالتنمر، ان طلبة الجامعة يتصفون بالقلق الأخلاقي، توجد فروق ذات دلالة إحصائية في التنمر والقلق الأخلاقي لدى طلبة الجامعة تبعا لمتغيري الجنس (ذكور، اناث) ولصالح الذكور، وتوجد علاقة ارتباطيه موجبة بين متغيري التنمر والقلق الأخلاقي لدى طلبة الجامعة وفي ضوء النتائج خرج البحث بمجموعة من الاستنتاجات والتوصيات والمقترحات..",
    "section": "المحور الخامس ",
    "topic": " – قضايا اجتماعية (مشاكل وحلول)",
    "author": "م.م. ابتهال عبد الصاحب",
    "publishedYear": "2025/7/19",
    "pdfUrl": "/research/19.pdf",
    "conference": "وقائع المؤتمر  العلمي الدولي الأول الموسوم بـ(الأبعاد التربوية والاجتماعية في تراث الامام زين العابدين (عليه السلام))"
  },
  {
    "id": "20",
    "slug": "lubab-al-nuqul-fi-maarifat-al-rasul-wamdat-nur-min-sirat-al-imam-ali-zayn-al-abidin-ibn-al-husayn",
    "title": "لُبابُ النُقول في معرفة آل الرسول – ومضات نور من سيرة الإمام علي زين العابدين ابن الحسين عليهم السلام",
    "part": "الجزء السابع",
    "abstract": "منذ أن دبت أقدام بني آدم على تراب هذه الأرض وهو ينشد الفضيلة والأخلاق الحميدة، ومشخصاً للأخلاق الفاسدة، وقد أمره الله تعالى بالتخلق بكل الفضائل ليصل الى الهدف الذي خُلق من أجله وهو عبادة الله سبحانه وتعالى كما في قوله تعالى (وما خلقت الجن والإنس إلا ليعبدون) (الذاريات، الآية:56). وهكذا أصبحت الأخلاق الفاضلة المعيار الذي تقاس به الأمم، ومن شروط الحياة الصحيحة على الأرض، ومن متطلبات قيام المجتمعات البشرية التي تطمح الى الرفعة والطهارة، فقرب الانسان من الكمال غاية الشرائع السماوية، وبدأ الرسل عليهم السلام بالإرشاد والوعظ، وتوالوا على قيادة البشرية نحو هذا الهدف السامي، حتى جاء سيد المرسلين نبينا محمد بن عبد الله (ص) الذي قال: 'إنما بعثت لا تمم مكارم الاخلاق' (ميزان الاخلاق، ج1، ص804، ح:1111)، وورد عن الإمام علي (ع) قوله: 'حسن الخلق من أفضل القسم وأحسن الشيم' (غرر الحكم، ح: 5000)، وهكذا جاء بحثنا هذا عن الإمام علي زين العابدين بن الحسين (ع)، لنقتفي آثاره ونعتبر بمآثره وننهل من علومه لتكون نبراساً ودليلاً للامة جمعاء. تم تناول البحث في ثلاثة مباحث رئيسة وعناوين فرعية في محاولة الإحاطة بالموضوع، وهي المبحث الأول: الإمام علي بن الحسين (ع)، نسبه، وصفاته، وفضائله. والمبحث الثاني: الآثار العلمية للإمام زين العابدين (ع). والمبحث الثالث: المضامين التربوية في الصحيفة السجادية للإمام علي زين العابدين بن الحسين (ع). والمبحث الرابع: التراث العلمي الذي خلفه الإمام زين العابدين (ع)، ثم النتائج وقائمة المصادر التي استندت إليها الدراسة.",
    "section": "المحور الرابع ",
    "topic": " – الاخلاق والقيم",
    "author": "أ.م.د. موفق كامل خلف المحمدي",
    "publishedYear": "2025/7/19",
    "pdfUrl": "/research/20.pdf",
    "conference": "وقائع المؤتمر  العلمي الدولي الأول الموسوم بـ(الأبعاد التربوية والاجتماعية في تراث الامام زين العابدين (عليه السلام))"
  }
]